{"id":88,"date":"2020-11-27T14:01:21","date_gmt":"2020-11-27T14:01:21","guid":{"rendered":"http:\/\/donak.ir\/?page_id=88"},"modified":"2020-11-27T14:18:16","modified_gmt":"2020-11-27T14:18:16","slug":"faq","status":"publish","type":"page","link":"http:\/\/donak.ir\/faq\/","title":{"rendered":"\u0633\u0648\u0627\u0644\u0627\u062a \u0645\u062a\u062f\u0627\u0648\u0644"},"content":{"rendered":"[vc_row type=&#8221;in_container&#8221; full_screen_row_position=&#8221;middle&#8221; scene_position=&#8221;center&#8221; text_color=&#8221;dark&#8221; text_align=&#8221;right&#8221; overlay_strength=&#8221;0.3&#8243; shape_divider_position=&#8221;bottom&#8221; bg_image_animation=&#8221;none&#8221; shape_type=&#8221;&#8221;][vc_column column_padding=&#8221;no-extra-padding&#8221; column_padding_position=&#8221;all&#8221; background_color_opacity=&#8221;1&#8243; background_hover_color_opacity=&#8221;1&#8243; column_link_target=&#8221;_self&#8221; column_shadow=&#8221;none&#8221; column_border_radius=&#8221;none&#8221; width=&#8221;1\/1&#8243; tablet_width_inherit=&#8221;default&#8221; tablet_text_alignment=&#8221;default&#8221; phone_text_alignment=&#8221;default&#8221; column_border_width=&#8221;none&#8221; column_border_style=&#8221;solid&#8221; bg_image_animation=&#8221;none&#8221;]<div class=\"iwithtext\"><div class=\"iwt-icon\"> <i class=\"icon-default-style icon-double-angle-left accent-color\"><\/i> <\/div><div class=\"iwt-text\"> \n<h3>\u0633\u0648\u0627\u0644\u0627\u062a \u0645\u062a\u062f\u0627\u0648\u0644<\/h3>\n <\/div><div class=\"clear\"><\/div><\/div>[divider line_type=&#8221;No Line&#8221; custom_height=&#8221;20&#8243;][\/vc_column][\/vc_row][vc_row type=&#8221;in_container&#8221; full_screen_row_position=&#8221;middle&#8221; scene_position=&#8221;center&#8221; text_color=&#8221;dark&#8221; text_align=&#8221;right&#8221; bottom_padding=&#8221;40&#8243; overlay_strength=&#8221;0.3&#8243; shape_divider_position=&#8221;bottom&#8221; bg_image_animation=&#8221;none&#8221; shape_type=&#8221;&#8221;][vc_column column_padding=&#8221;no-extra-padding&#8221; column_padding_position=&#8221;all&#8221; background_color_opacity=&#8221;1&#8243; background_hover_color_opacity=&#8221;1&#8243; column_link_target=&#8221;_self&#8221; column_shadow=&#8221;none&#8221; column_border_radius=&#8221;none&#8221; width=&#8221;1\/2&#8243; tablet_width_inherit=&#8221;default&#8221; tablet_text_alignment=&#8221;default&#8221; phone_text_alignment=&#8221;default&#8221; column_border_width=&#8221;none&#8221; column_border_style=&#8221;solid&#8221; bg_image_animation=&#8221;none&#8221;][nectar_gradient_text heading_tag=&#8221;h4&#8243; color=&#8221;extra-color-gradient-2&#8243; gradient_direction=&#8221;horizontal&#8221; text=&#8221;\u0627\u0639\u062a\u0645\u0627\u062f\u066c \u0627\u0645\u0646\u06cc\u062a\u066c \u0634\u0641\u0627\u0641\u06cc\u062a&#8221;][toggles style=&#8221;minimal&#8221;][toggle color=&#8221;Default&#8221; title=&#8221;\u0686\u0637\u0648\u0631 \u0645\u06cc\u200c\u062a\u0648\u0646\u0645 \u0628\u0647 \u062f\u064f\u0646\u064e\u06a9 \u0628\u0631\u0627\u06cc \u062e\u0631\u06cc\u062f \u0627\u0639\u062a\u0645\u0627\u062f \u06a9\u0646\u0645\u061f&#8221;][vc_column_text]<span style=\"font-weight: 400;\">\u062e\u062f\u0645\u0627\u062a\u06cc \u06a9\u0647 \u0645\u0627 \u062f\u0631\u062f\u064f\u0646\u064e\u06a9 \u0627\u0631\u0627\u0626\u0647 \u0645\u06cc\u200c\u062f\u0647\u06cc\u0645 \u0645\u0633\u062a\u0642\u06cc\u0645\u0627 \u0627\u0632 \u0637\u0631\u06cc\u0642 \u0646\u0645\u0627\u06cc\u0646\u062f\u0647 \u0642\u0627\u0646\u0648\u0646\u06cc \u0627\u067e\u0631\u0627\u062a\u0648\u0631\u200c\u0647\u0627 (\u0647\u0645\u0631\u0627\u0647 \u0627\u0648\u0644\u066c \u0627\u06cc\u0631\u0627\u0646\u0633\u0644 \u0648 \u0631\u0627\u06cc\u062a\u0644) \u0627\u0646\u062c\u0627\u0645 \u0645\u06cc\u200c\u0634\u0648\u062f \u06a9\u0647 \u06a9\u0627\u0645\u0644\u0627 \u0628\u0631 \u0628\u0633\u062a\u0631 \u0627\u0645\u0646 \u062e\u0648\u062f \u0627\u067e\u0631\u0627\u062a\u0648\u0631\u0647\u0627 \u0637\u0631\u0627\u062d\u06cc \u0634\u062f\u0647. \u0647\u0645\u0686\u0646\u06cc\u0646 \u0628\u0631\u0627\u06cc \u067e\u0631\u062f\u0627\u062e\u062a \u0628\u0627\u0646\u06a9\u06cc \u0647\u0645 \u0634\u0645\u0627 \u0628\u0647 \u0635\u0641\u062d\u0647 \u062e\u0648\u062f \u0628\u0627\u0646\u06a9 (\u0645\u0644\u062a \u0648 \u067e\u0627\u0631\u0633\u06cc\u0627\u0646) \u0645\u0633\u062a\u0642\u06cc\u0645\u0627 \u0627\u0631\u062c\u0627\u0639 \u062f\u0627\u062f\u0647 \u0645\u06cc\u200c\u0634\u0648\u06cc\u062f. \u0639\u0644\u0627\u0648\u0647 \u0628\u0631 \u0627\u06cc\u0646 \u0645\u0627 \u0627\u0632 \u062a\u0645\u0627\u0645 \u062f\u0627\u0646\u0634 \u0631\u0648\u0632 \u0648 \u0627\u0633\u062a\u0627\u0646\u062f\u0627\u0631\u062f\u0647\u0627\u06cc \u0631\u0648\u0632 \u062f\u0646\u06cc\u0627 \u0628\u0631\u0627\u06cc \u062a\u0648\u0633\u0639\u0647 \u0627\u067e\u0644\u06cc\u06a9\u06cc\u0634\u0646 \u0627\u0633\u062a\u0641\u0627\u062f\u0647 \u06a9\u0631\u062f\u0647\u200c\u0627\u06cc\u0645 \u062a\u0627 \u0628\u062a\u0648\u0627\u0646\u06cc\u0645 \u0628\u0633\u062a\u0631\u06cc \u0627\u0645\u0646 \u0628\u0631\u0627\u06cc \u0627\u067e\u0644\u06cc\u06a9\u06cc\u0634\u0646 \u062f\u064f\u0646\u064e\u06a9 \u0648 \u062a\u0648\u0633\u0639\u0647 \u0622\u0646 \u062f\u0627\u0634\u062a\u0647 \u0628\u0627\u0634\u06cc\u0645.<\/span>[\/vc_column_text][\/toggle][toggle color=&#8221;Default&#8221; title=&#8221;\u0622\u06cc\u0627 \u0634\u0645\u0627\u0631\u0647 \u06a9\u0627\u0631\u062a\u0645 \u062f\u0631 \u062f\u064f\u0646\u064e\u06a9 \u0630\u062e\u06cc\u0631\u0647 \u0645\u06cc\u200c\u0634\u0648\u062f\u061f&#8221;][vc_column_text]<span style=\"font-weight: 400;\">\u062e\u06cc\u0631. \u062f\u0631 \u062f\u064f\u0646\u064e\u06a9 \u0647\u06cc\u0686 \u06af\u0648\u0646\u0647 \u0627\u0637\u0644\u0627\u0639\u0627\u062a \u0633\u06cc\u0633\u062a\u0645 \u0628\u0627\u0646\u06a9\u06cc \u0630\u062e\u06cc\u0631\u0647 \u0646\u0645\u06cc\u200c\u0634\u0648\u062f. \u0647\u0645\u0686\u0646\u06cc\u0646 \u062a\u0645\u0627\u0645 \u067e\u0631\u062f\u0627\u062e\u062a\u200c\u0647\u0627 \u0627\u0632 \u0628\u0633\u062a\u0631 \u062f\u0631\u06af\u0627\u0647 \u067e\u0631\u062f\u0627\u062e\u062a \u0628\u0627\u0646\u06a9 \u0645\u0644\u062a \u0648 \u067e\u0627\u0631\u0633\u06cc\u0627\u0646 \u0627\u0646\u062c\u0627\u0645 \u0645\u06cc\u200c\u0634\u0648\u062f. \u062f\u0631 \u0648\u0627\u0642\u0639 \u062f\u064f\u0646\u064e\u06a9 \u0627\u0645\u06a9\u0627\u0646 \u062f\u0633\u062a\u0631\u0633\u06cc \u0628\u0647 \u0627\u0637\u0644\u0627\u0639\u0627\u062a \u06a9\u0627\u0631\u062a \u0634\u0645\u0627 \u0631\u0627 \u0646\u062e\u0648\u0627\u0647\u062f \u062f\u0627\u0634\u062a.<\/span>[\/vc_column_text][\/toggle][toggle color=&#8221;Default&#8221; title=&#8221;\u0622\u06cc\u0627 \u062f\u064f\u0646\u064e\u06a9 \u0645\u062d\u0635\u0648\u0644\u0627\u062a \u0631\u0627 \u0628\u0627 \u0642\u06cc\u0645\u062a \u0628\u0627\u0644\u0627\u062a\u0631\u06cc \u0627\u0631\u0627\u0626\u0647 \u0645\u06cc\u200c\u062f\u0647\u062f\u061f&#8221;][vc_column_text]<span style=\"font-weight: 400;\">\u062e\u06cc\u0631. \u0628\u0646\u0627 \u0628\u0631 \u0627\u0635\u0644 \u0634\u0641\u0627\u0641\u06cc\u062a \u0645\u0627\u0644\u06cc \u062f\u0631 \u062f\u064f\u0646\u064e\u06a9 \u0645\u0627 \u0633\u0639\u06cc \u06a9\u0631\u062f\u0647\u200c\u0627\u06cc\u0645 \u06a9\u0647 \u0642\u06cc\u0645\u062a \u0648\u0627\u0642\u0639\u06cc \u062e\u062f\u0645\u0627\u062a \u0631\u0627 \u0628\u0631\u0627\u06cc \u06a9\u0627\u0631\u0628\u0631\u0627\u0646 \u062f\u0631 \u0627\u067e\u0644\u06cc\u06a9\u06cc\u0634\u0646 \u0645\u0634\u062e\u0635 \u06a9\u0646\u06cc\u0645. \u0642\u06cc\u0645\u062a \u0627\u0631\u0627\u0626\u0647 \u0634\u062f\u0647 \u0645\u062d\u0635\u0648\u0644\u0627\u062a \u062f\u0631 \u062f\u064f\u0646\u064e\u06a9 \u06cc\u0627 \u0627\u067e\u0631\u0627\u062a\u0648\u0631\u0647\u0627<\/span><span style=\"font-weight: 400;\">\u060c<\/span><span style=\"font-weight: 400;\"> \u0627\u067e\u0644\u06cc\u06a9\u06cc\u0634\u0646\u200c\u0647\u0627 \u0648 \u0648\u0628\u200c\u0633\u0627\u06cc\u062a\u200c\u0647\u0627\u06cc \u062f\u06cc\u06af\u0631 \u06cc\u06a9\u0633\u0627\u0646 \u0627\u0633\u062a \u0648 \u062f\u064f\u0646\u064e\u06a9<\/span><span style=\"font-weight: 400;\">\u060c<\/span><span style=\"font-weight: 400;\"> \u0647\u06cc\u0686 \u0647\u0632\u06cc\u0646\u0647 \u0627\u0636\u0627\u0641\u06cc \u0628\u0631 \u06a9\u0627\u0631\u0628\u0631\u0627\u0646 \u062a\u062d\u0645\u06cc\u0644 \u0646\u0645\u06cc\u200c\u06a9\u0646\u062f. \u0644\u0627\u0632\u0645 \u0628\u0647 \u0630\u06a9\u0631 \u0647\u0633\u062a \u06a9\u0647 \u0634\u0627\u0631\u0698 \u0648 \u06cc\u0627 \u0628\u0633\u062a\u0647 \u0627\u06cc\u0646\u062a\u0631\u0646\u062a \u0628\u0631 \u0627\u0633\u0627\u0633 \u0642\u0627\u0646\u0648\u0646 \u0645\u0627\u0644\u06cc\u0627\u062a<\/span><span style=\"font-weight: 400;\">\u060c<\/span><span style=\"font-weight: 400;\"> \u0634\u0627\u0645\u0644 \u06f9\u066a \u0645\u0627\u0644\u06cc\u0627\u062a \u0628\u0631 \u0627\u0631\u0632\u0634 \u0627\u0641\u0632\u0648\u062f\u0647 \u0647\u0633\u062a \u06a9\u0647 \u062f\u0631 \u0628\u0639\u0636\u06cc \u0627\u0632 \u0627\u067e\u0644\u06cc\u06a9\u06cc\u0634\u0646\u200c\u0647\u0627 \u0627\u06cc\u0646 \u0645\u0642\u062f\u0627\u0631 \u0641\u0642\u0637 \u062f\u0631 \u0642\u06cc\u0645\u062a \u0646\u0647\u0627\u06cc\u06cc \u0645\u0634\u062e\u0635 \u0634\u062f\u0647 \u0627\u0633\u062a \u062a\u0627 \u06a9\u0627\u0631\u0628\u0631 \u062a\u0635\u0648\u0631 \u06a9\u0646\u062f \u0642\u06cc\u0645\u062a \u0627\u0631\u0627\u0626\u0647 \u0634\u062f\u0647 \u06a9\u0645\u062a\u0631 \u0627\u0633\u062a.<\/span>[\/vc_column_text][\/toggle][toggle color=&#8221;Default&#8221; title=&#8221;\u0622\u06cc\u0627 \u062f\u064f\u0646\u064e\u06a9 \u0648\u0627\u0628\u0633\u062a\u0647 \u0628\u0647 \u0627\u0631\u06af\u0627\u0646 \u062f\u0648\u0644\u062a\u06cc \u0647\u0633\u062a\u061f&#8221;][vc_column_text]<span style=\"font-weight: 400;\">\u062e\u06cc\u0631. \u062f\u064f\u0646\u064e\u06a9 \u06cc\u06a9 \u067e\u0648\u06cc\u0634 \u0645\u0631\u062f\u0645\u06cc \u0648 \u063a\u06cc\u0631 \u0648\u0627\u0628\u0633\u062a\u0647 \u0628\u0647 \u0647\u0631\u06af\u0648\u0646\u0647 \u0627\u0631\u06af\u0627\u0646 \u062f\u0648\u0644\u062a\u06cc \u06cc\u0627 \u062e\u0635\u0648\u0635\u06cc \u0647\u0633\u062a \u06a9\u0647 \u0628\u0631\u0627\u06cc \u062f\u0631\u0622\u0645\u062f\u0632\u0627\u06cc\u06cc \u0634\u0631\u0648\u0639 \u0628\u0647 \u0641\u0639\u0627\u0644\u06cc\u062a \u062f\u0631 \u062d\u0648\u0632\u0647 \u067e\u0631\u062f\u0627\u062e\u062a \u0627\u06cc\u0646\u062a\u0631\u0646\u062a\u06cc \u06a9\u0631\u062f\u0647 \u0627\u0633\u062a. \u0627\u0645\u0627 \u0644\u0627\u0632\u0645 \u0628\u0647 \u0630\u06a9\u0631 \u0627\u0633\u062a \u06a9\u0647 \u062f\u064f\u0646\u064e\u06a9 \u0645\u062c\u0648\u0632\u0647\u0627\u06cc \u0644\u0627\u0632\u0645 \u0631\u0627 \u0628\u0631\u0627\u06cc \u0627\u0631\u0627\u0626\u0647 \u062e\u062f\u0645\u0627\u062a \u0627\u0632 \u0627\u0631\u06af\u0627\u0646\u200c\u0647\u0627\u06cc \u0645\u0631\u0628\u0648\u0637\u0647 \u06a9\u0633\u0628 \u06a9\u0631\u062f\u0647 \u0627\u0633\u062a. \u0647\u0645\u0686\u0646\u06cc\u0646 \u062d\u0642\u0648\u0642 \u0645\u0627\u062f\u06cc \u0648 \u0645\u0639\u0646\u0648\u06cc \u062f\u064f\u0646\u064e\u06a9 \u062f\u0631 \u0627\u062e\u062a\u06cc\u0627\u0631 \u0634\u0631\u06a9\u062a \u062f\u0646\u0627 \u062f\u0627\u0646\u0647 \u0633\u0628\u0632 \u0645\u062f\u06cc\u0627 \u0628\u0647 \u0634\u0645\u0627\u0631\u0647 \u062b\u0628\u062a\u06cc \u06f5\u06f4\u06f0\u06f0\u06f1 \u0647\u0633\u062a.<\/span>[\/vc_column_text][\/toggle][toggle color=&#8221;Default&#8221; title=&#8221;\u0686\u0631\u0627 \u062f\u0631 \u0635\u0641\u062d\u0647 \u067e\u0631\u062f\u0627\u062e\u062a \u0628\u0627\u0646\u06a9\u066c \u0646\u0627\u0645 \u067e\u0630\u06cc\u0631\u0646\u062f\u0647\u066c \u062f\u064f\u0646\u064e\u06a9 \u0630\u06a9\u0631 \u0646\u0634\u062f\u0647 \u0627\u0633\u062a\u061f&#8221;][vc_column_text]<span style=\"font-weight: 400;\">\u062f\u0631 \u062d\u0627\u0644 \u062d\u0627\u0636\u0631\u066c \u0627\u0632 \u0622\u0646\u062c\u0627\u06cc\u06cc \u06a9\u0647 \u0645\u0627 \u0645\u0628\u0627\u0644\u063a \u067e\u0631\u062f\u0627\u062e\u062a\u06cc \u0631\u0627 \u0645\u0633\u062a\u0642\u06cc\u0645\u0627 \u0628\u0647 \u0646\u0645\u0627\u06cc\u0646\u062f\u0647 \u0641\u0631\u0648\u0634 \u0634\u0627\u0631\u0698 \u0648 \u0627\u067e\u0631\u0627\u062a\u0648\u0631\u0647\u0627 \u0648\u0627\u0631\u06cc\u0632 \u0645\u06cc\u200c\u06a9\u0646\u06cc\u0645\u066c \u0646\u0627\u0645 \u067e\u0630\u06cc\u0631\u0646\u062f\u0647 \u062f\u064f\u0646\u064e\u06a9 \u06cc\u0627 \u062f\u0646\u0627 \u062f\u0627\u0646\u0647 \u0633\u0628\u0632 \u0645\u062f\u06cc\u0627 \u0646\u0648\u0634\u062a\u0647 \u0646\u0645\u06cc\u200c\u0634\u0648\u062f.<\/span>[\/vc_column_text][\/toggle][toggle color=&#8221;Default&#8221; title=&#8221;\u0633\u0648\u062f \u062f\u064f\u0646\u064e\u06a9 \u0627\u0632 \u0641\u0631\u0648\u0634 \u0647\u0631 \u0634\u0627\u0631\u0698\u066c \u0628\u0633\u062a\u0647 \u0648 \u067e\u0631\u062f\u0627\u062e\u062a \u0642\u0628\u0636 \u0686\u0647 \u0645\u06cc\u0632\u0627\u0646 \u0647\u0633\u062a\u061f&#8221;][vc_column_text]<span style=\"font-weight: 400;\">\u0633\u0648\u062f \u062d\u0627\u0635\u0644 \u0627\u0632 \u0641\u0631\u0648\u0634 \u0647\u0631 \u0634\u0627\u0631\u0698 \u06cc\u0627 \u0628\u0633\u062a\u0647 \u0627\u06cc\u0646\u062a\u0631\u0646\u062a \u0628\u0627 \u062a\u0648\u062c\u0647 \u0628\u0647 \u0646\u0648\u0639 \u0627\u067e\u0631\u0627\u062a\u0648\u0631 \u0648 \u0646\u0648\u0639 \u062f\u0631\u062e\u0648\u0627\u0633\u062a \u0645\u062a\u0641\u0627\u0648\u062a \u0647\u0633\u062a. \u062f\u0631 \u062d\u0627\u0644 \u062d\u0627\u0636\u0631 \u062d\u062f\u0648\u062f \u06f1 \u062a\u0627 \u06f1.\u06f5 \u062f\u0631\u0635\u062f \u0627\u0632 \u0641\u0631\u0648\u0634 \u0647\u0631 \u0645\u062d\u0635\u0648\u0644 \u0633\u0647\u0645 \u062f\u064f\u0646\u064e\u06a9 \u0647\u0633\u062a. \u0628\u0647 \u0639\u0646\u0648\u0627\u0646 \u0645\u062b\u0627\u0644 \u062f\u0631\u0622\u0645\u062f \u062d\u0627\u0635\u0644 \u0627\u0632 \u0641\u0631\u0648\u0634 \u06cc\u06a9 \u06a9\u062f \u0634\u0627\u0631\u0698 \u06f1\u06f0 \u0647\u0632\u0627\u0631 \u062a\u0648\u0645\u0627\u0646\u06cc \u0627\u06cc\u0631\u0627\u0646\u0633\u0644\u066c \u06f1\u06f5\u06f0 \u062a\u0648\u0645\u0627\u0646 \u0647\u0633\u062a. \u0627\u0644\u0628\u062a\u0647 \u0627\u06cc\u0646 \u0645\u0628\u0644\u063a \u0628\u0631\u0627\u06cc \u067e\u0631\u062f\u0627\u062e\u062a \u0642\u0628\u0636 \u062d\u062f\u0648\u062f \u06f5\u06f0 \u062a\u0648\u0645\u0627\u0646 \u0647\u0633\u062a. \u0627\u06cc\u0646 \u0627\u0639\u062f\u0627\u062f \u0645\u0645\u06a9\u0646 \u0647\u0633\u062a \u06a9\u0647 \u062f\u0631 \u0622\u06cc\u0646\u062f\u0647 \u0628\u0627 \u062a\u0648\u062c\u0647 \u0628\u0647 \u0646\u0631\u062e\u200c\u06af\u0630\u0627\u0631\u06cc \u0646\u0645\u0627\u06cc\u0646\u062f\u06af\u0627\u0646 \u06a9\u0645 \u06cc\u0627 \u0632\u06cc\u0627\u062f \u0634\u0648\u062f \u06a9\u0647 \u0645\u0627 \u0633\u0639\u06cc \u0628\u0631 \u0634\u0641\u0627\u0641 \u0633\u0627\u0632\u06cc \u0628\u06cc\u0634\u062a\u0631 \u0645\u06cc\u200c\u06a9\u0646\u06cc\u0645.<\/span>[\/vc_column_text][\/toggle][toggle color=&#8221;Default&#8221; title=&#8221;\u0686\u0647 \u0645\u06cc\u0632\u0627\u0646 \u0627\u0632 \u0633\u0648\u062f \u062f\u064f\u0646\u064e\u06a9 \u0628\u0647 \u0641\u0639\u0627\u0644\u06cc\u062a\u200c\u0647\u0627 \u062a\u062e\u0635\u06cc\u0635 \u062f\u0627\u062f\u0647 \u0645\u06cc\u200c\u0634\u0648\u062f\u061f&#8221;][vc_column_text]<span style=\"font-weight: 400;\">\u062d\u062f\u0627\u0642\u0644 \u06f5\u06f0 \u062f\u0631\u0635\u062f \u0627\u0632 \u0633\u0648\u062f \u062e\u0627\u0644\u0635 \u0633\u0627\u0644\u0627\u0646\u0647 \u062f\u064f\u0646\u064e\u06a9 \u0628\u0647 \u0641\u0639\u0627\u0644\u06cc\u062a\u200c\u0647\u0627\u06cc\u06cc \u0645\u062b\u0644 \u062f\u0631\u062e\u062a\u200c\u06a9\u0627\u0631\u06cc \u062a\u062e\u0635\u06cc\u0635 \u062f\u0627\u062f\u0647 \u0645\u06cc\u200c\u0634\u0648\u062f. \u0627\u0645\u06cc\u062f\u0648\u0627\u0631\u06cc\u0645 \u0628\u062a\u0648\u0627\u0646\u06cc\u0645 \u0627\u06cc\u0646 \u0639\u062f\u062f \u0631\u0627 \u0628\u0647 \u06f7\u06f0 \u062f\u0631\u0635\u062f \u0646\u06cc\u0632 \u0628\u0631\u0633\u0627\u0646\u06cc\u0645. \u0645\u0627\u0628\u0642\u06cc \u0622\u0646 \u0628\u0631\u0627\u06cc \u0631\u0634\u062f \u0641\u0639\u0627\u0644\u06cc\u062a\u200c\u0647\u0627\u066c \u062c\u0630\u0628 \u0633\u0631\u0645\u0627\u06cc\u0647\u200c\u06af\u0630\u0627\u0631 \u0648 \u062a\u062e\u0635\u06cc\u0635 \u0633\u0648\u062f \u0633\u0647\u0645\u066c \u06af\u0633\u062a\u0631\u0634 \u062f\u0631 \u0628\u0627\u0632\u0627\u0631 \u0648 \u063a\u06cc\u0631\u0647 \u062f\u0627\u062f\u0647 \u0645\u06cc\u200c\u0634\u0648\u062f \u06a9\u0647 \u0647\u0645\u06af\u06cc \u0628\u0627\u0639\u062b \u0645\u06cc\u200c\u0634\u0648\u062f \u0645\u0627 \u0628\u062a\u0648\u0627\u0646\u06cc\u0645 \u0628\u0648\u062f\u062c\u0647 \u0641\u0639\u0627\u0644\u06cc\u062a\u200c\u0647\u0627\u06cc \u0628\u06cc\u0634\u062a\u0631\u06cc \u0631\u0627 \u0628\u0631\u0627\u06cc \u0633\u0627\u0644 \u0628\u0639\u062f \u062a\u0627\u0645\u06cc\u0646 \u06a9\u0646\u06cc\u0645.<\/span>[\/vc_column_text][\/toggle][toggle color=&#8221;Default&#8221; title=&#8221;\u0628\u0627 \u0627\u06cc\u0646 \u0633\u0648\u062f \u062d\u062f\u0627\u0642\u0644\u06cc \u0622\u06cc\u0627 \u0648\u0627\u0642\u0639\u0627 \u06a9\u0627\u0634\u062a \u062f\u0631\u062e\u062a \u0648 \u062f\u06cc\u06af\u0631 \u0641\u0639\u0627\u0644\u06cc\u062a\u200c\u0647\u0627 \u0639\u0645\u0644\u06cc \u0627\u0633\u062a\u061f&#8221;][vc_column_text]<span style=\"font-weight: 400;\">\u0642\u0637\u0639\u0627 \u0628\u0644\u0647. \u0633\u0648\u062f \u062d\u0627\u0635\u0644 \u0627\u0632 \u062e\u0631\u06cc\u062f \u0647\u0631 \u06a9\u0627\u0631\u0628\u0631 \u0639\u062f\u062f \u0628\u0633\u06cc\u0627\u0631 \u06a9\u0645\u06cc \u0627\u0633\u062a \u0627\u0645\u0627 \u0627\u06af\u0631 \u062a\u0639\u062f\u0627\u062f \u06a9\u0627\u0631\u0628\u0631\u0627\u0646 \u0632\u06cc\u0627\u062f \u0628\u0627\u0634\u062f \u0627\u06cc\u0646 \u0639\u062f\u062f \u0642\u0627\u0628\u0644 \u062a\u0648\u062c\u0647 \u0627\u0633\u062a. \u0647\u0645\u0686\u0646\u06cc\u0646 \u062f\u0631 \u0622\u06cc\u0646\u062f\u0647 \u0645\u0627 \u062f\u0627\u0645\u0646\u0647 \u062e\u062f\u0645\u0627\u062a\u0645\u0627\u0646 \u0631\u0627 \u0628\u06cc\u0634\u062a\u0631 \u0645\u06cc\u200c\u06a9\u0646\u06cc\u0645 \u062a\u0627 \u0628\u062a\u0648\u0627\u0646\u06cc\u0645 \u062a\u0627\u0645\u06cc\u0646 \u0628\u0648\u062f\u062c\u0647 \u0628\u06cc\u0634\u062a\u0631\u06cc \u0628\u0631\u0627\u06cc \u0641\u0639\u0627\u0644\u06cc\u062a\u200c\u0647\u0627\u06cc \u062e\u06cc\u0631\u062e\u0648\u0627\u0647\u0627\u0646\u0647 \u06a9\u0646\u06cc\u0645. \u0628\u0627\u0632\u0627\u0631 \u0633\u0648\u062f \u0641\u0631\u0648\u0634 \u0634\u0627\u0631\u0698 \u0646\u0632\u062f\u06cc\u06a9 \u0628\u0647 \u06f7\u06f0\u06f0 \u0645\u06cc\u0644\u06cc\u0627\u0631\u062f \u062a\u0648\u0645\u0627\u0646 \u062f\u0631 \u0633\u0627\u0644 \u062a\u062e\u0645\u06cc\u0646 \u0632\u062f\u0647 \u0634\u062f\u0647 \u0627\u0633\u062a. \u0645\u0627 \u0628\u0647 \u062f\u0646\u0628\u0627\u0644 \u067e\u0648\u0634\u0634 \u062d\u062f\u0627\u0642\u0644\u06cc \u06f1 \u062f\u0631\u0635\u062f \u0627\u0632 \u0627\u06cc\u0646 \u0628\u0627\u0632\u0627\u0631 \u0647\u0633\u062a\u06cc\u0645 \u06a9\u0647 \u0627\u06af\u0631 \u0628\u0647 \u0627\u06cc\u0646 \u0647\u062f\u0641 \u062f\u0633\u062a\u06cc\u0627\u0628\u06cc \u06a9\u0646\u06cc\u0645 \u0645\u0648\u0641\u0642 \u0628\u0647 \u06a9\u0627\u0634\u062a \u062d\u062f\u0627\u0642\u0644 \u06f2\u06f0 \u0647\u0632\u0627\u0631 \u0646\u0647\u0627\u0644 \u062f\u0631 \u0633\u0627\u0644 \u0645\u06cc\u200c\u0634\u0648\u06cc\u0645.<\/span>[\/vc_column_text][\/toggle][toggle color=&#8221;Default&#8221; title=&#8221;\u0645\u0627 \u0627\u0632 \u06a9\u062c\u0627 \u0645\u0637\u0645\u0626\u0646 \u0628\u0627\u0634\u06cc\u0645 \u06a9\u0647 \u0633\u0648\u062f \u062d\u0627\u0635\u0644 \u0628\u0647 \u062f\u0631\u062e\u062a\u06a9\u0627\u0631\u06cc \u0627\u062e\u062a\u0635\u0627\u0635 \u062f\u0627\u062f\u0647 \u0645\u06cc\u200c\u0634\u0648\u062f\u061f&#8221;][vc_column_text]<span style=\"font-weight: 400;\">\u06cc\u06a9\u06cc \u0627\u0632 \u0627\u0647\u062f\u0627\u0641 \u0627\u0635\u0644\u06cc \u062f\u064f\u0646\u064e\u06a9 \u0627\u0631\u0627\u0626\u0647 \u06af\u0632\u0627\u0631\u0634 \u0635\u062d\u06cc\u062d \u0648 \u0634\u0641\u0627\u0641 \u0645\u0627\u0644\u06cc \u0627\u0632 \u067e\u0631\u0648\u0698\u0647\u200c\u0647\u0627 \u0648 \u0634\u0631\u06a9\u062a \u0647\u0633\u062a \u06a9\u0647 \u062f\u0631 \u0633\u0627\u0644 \u0627\u0648\u0644 \u062f\u0631 \u062f\u0648 \u0646\u0648\u0628\u062a \u0648 \u062f\u0631 \u0633\u0627\u0644\u200c\u0647\u0627\u06cc \u0622\u062a\u06cc\u066c \u0647\u0631 \u0641\u0635\u0644 \u0628\u0647 \u0635\u0648\u0631\u062a \u06a9\u0627\u0645\u0644 \u06af\u0632\u0627\u0631\u0634 \u0645\u06cc\u200c\u0634\u0648\u062f. \u0647\u0645\u0686\u0646\u06cc\u0646 \u0628\u0647 \u0635\u0648\u0631\u062a \u067e\u0631\u0627\u06a9\u0646\u062f\u0647 \u0633\u0639\u06cc \u0645\u06cc\u200c\u06a9\u0646\u06cc\u0645 \u0622\u0645\u0627\u0631\u0647\u0627\u06cc \u0645\u062e\u062a\u0635\u0631\u06cc \u0628\u0631\u0627\u06cc \u0622\u06af\u0627\u0647\u200c\u0633\u0627\u0632\u06cc \u0627\u0631\u0627\u0626\u0647 \u06a9\u0646\u06cc\u0645. \u0627\u0632 \u062f\u06cc\u06af\u0631 \u0633\u0648 \u062a\u0627 \u062d\u062f \u0627\u0645\u06a9\u0627\u0646 \u0633\u0639\u06cc \u062f\u0631 \u0622\u06af\u0627\u0647\u200c\u0633\u0627\u0632\u06cc \u0631\u0648\u0646\u062f \u06a9\u0627\u0634\u062a \u0648 \u0646\u06af\u0647\u062f\u0627\u0631\u06cc \u062f\u0631\u062e\u062a\u0627\u0646 \u0647\u0645 \u0642\u062f\u0645 \u0628\u0631\u0645\u06cc\u200c\u062f\u0627\u0631\u06cc\u0645.<\/span>[\/vc_column_text][\/toggle][toggle color=&#8221;Default&#8221; title=&#8221;\u0622\u06cc\u0627 \u0627\u0645\u06a9\u0627\u0646 \u06a9\u0645\u06a9 \u0646\u0642\u062f\u06cc \u0628\u0647 \u062f\u064f\u0646\u064e\u06a9 \u0647\u0633\u062a\u061f&#8221;][vc_column_text]<span style=\"font-weight: 400;\">\u062e\u06cc\u0631. \u062f\u0631 \u0648\u0627\u0642\u0639 \u0628\u06cc\u0634\u062a\u0631\u06cc\u0646 \u062d\u0645\u0627\u06cc\u062a\u06cc \u06a9\u0647 \u0634\u0645\u0627 \u0645\u06cc\u200c\u062a\u0648\u0627\u0646\u06cc\u062f \u0627\u0632 \u0645\u0627 \u0628\u06a9\u0646\u06cc\u062f \u0645\u0639\u0631\u0641\u06cc \u0641\u0639\u0627\u0644\u06cc\u062a\u200c\u0647\u0627\u06cc \u062f\u064f\u0646\u064e\u06a9 \u0648 \u0627\u067e\u0644\u06cc\u06a9\u06cc\u0634\u0646 \u0628\u0647 \u062e\u0627\u0646\u0648\u0627\u062f\u0647 \u0648 \u062f\u0648\u0633\u062a\u0627\u0646 \u0647\u0633\u062a. \u0645\u0627 \u0646\u0645\u06cc\u200c\u062e\u0648\u0627\u0647\u06cc\u0645 \u062f\u0631\u06cc\u0627\u0641\u062a \u0648\u062c\u0647 \u062f\u0631 \u0642\u0627\u0644\u0628 \u06a9\u0645\u06a9 \u062f\u0627\u0634\u062a\u0647 \u0628\u0627\u0634\u06cc\u0645 \u0648 \u062f\u0648\u0633\u062a \u062f\u0627\u0631\u06cc\u0645 \u06a9\u0633\u0628\u200c\u0648\u06a9\u0627\u0631 \u0627\u062c\u062a\u0645\u0627\u0639\u06cc \u0645\u0627 \u0645\u0648\u062a\u0648\u0631 \u062a\u0648\u0644\u06cc\u062f \u0645\u0627\u0644\u06cc \u0641\u0639\u0627\u0644\u06cc\u062a\u200c\u0647\u0627\u0645\u0648\u0646 \u0628\u0627\u0634\u0647.<\/span>[\/vc_column_text][\/toggle][\/toggles][\/vc_column][vc_column column_padding=&#8221;no-extra-padding&#8221; column_padding_position=&#8221;all&#8221; background_color_opacity=&#8221;1&#8243; background_hover_color_opacity=&#8221;1&#8243; column_link_target=&#8221;_self&#8221; column_shadow=&#8221;none&#8221; column_border_radius=&#8221;none&#8221; width=&#8221;1\/2&#8243; tablet_width_inherit=&#8221;default&#8221; tablet_text_alignment=&#8221;default&#8221; phone_text_alignment=&#8221;default&#8221; column_border_width=&#8221;none&#8221; column_border_style=&#8221;solid&#8221; bg_image_animation=&#8221;none&#8221;][nectar_gradient_text heading_tag=&#8221;h4&#8243; color=&#8221;extra-color-gradient-2&#8243; gradient_direction=&#8221;horizontal&#8221; text=&#8221;\u062f\u0631\u062e\u062a\u06a9\u0627\u0631\u06cc&#8221;][toggles style=&#8221;minimal&#8221;][toggle color=&#8221;Default&#8221; title=&#8221;\u0622\u06cc\u0627 \u0627\u0645\u06a9\u0627\u0646 \u0647\u062f\u06cc\u0647 \u062f\u0631\u062e\u062a \u0627\u0632 \u0637\u0631\u06cc\u0642 \u062f\u064f\u0646\u064e\u06a9 \u0647\u0633\u062a\u061f&#8221;][vc_column_text]<span style=\"font-weight: 400;\">\u0627\u0632 \u0637\u0631\u06cc\u0642 \u0627\u067e\u0644\u06cc\u06a9\u06cc\u0634\u0646 \u062f\u0631 \u062d\u0627\u0644 \u062d\u0627\u0636\u0631 \u062e\u06cc\u0631. \u0627\u0645\u0627 \u0627\u06af\u0631 \u0645\u0634\u062a\u0627\u0642\u06cc\u062f \u0628\u0647 \u062f\u0648\u0633\u062a\u066c \u062e\u0627\u0646\u0648\u0627\u062f\u0647 \u0648 \u06cc\u0627 \u0647\u0631 \u0645\u0646\u0627\u0633\u0628\u062a\u06cc \u062f\u0631\u062e\u062a \u0627\u0647\u062f\u0627 \u06a9\u0646\u06cc\u062f. \u0645\u06cc\u200c\u062a\u0648\u0627\u0646\u06cc\u062f \u0627\u0632 \u0637\u0631\u06cc\u0642 \u0627\u06cc\u0646\u0633\u062a\u0627\u06af\u0631\u0627\u0645 \u062f\u064f\u0646\u064e\u06a9 \u0628\u0647 \u0645\u0627 \u067e\u06cc\u063a\u0627\u0645 \u062f\u0647\u06cc\u062f.<\/span>[\/vc_column_text][\/toggle][toggle color=&#8221;Default&#8221; title=&#8221;\u0686\u0631\u0627 \u0645\u0646 \u06f2 \u0639\u062f\u062f \u0628\u0631\u0627\u06cc \u062f\u064f\u0646\u064e\u06a9\u200c\u0647\u0627\u0645 \u062f\u0631 \u0635\u0641\u062d\u0647 \u0627\u0635\u0644\u06cc \u0645\u06cc\u200c\u0628\u06cc\u0646\u0645\u061f&#8221;][vc_column_text]<span style=\"font-weight: 400;\">\u0628\u0627 \u0647\u0631 \u062e\u0631\u06cc\u062f \u06cc\u0627 \u067e\u0631\u062f\u0627\u062e\u062a \u0642\u0628\u0636\u066c \u0634\u0645\u0627 \u062a\u0639\u062f\u0627\u062f\u06cc \u062f\u064f\u0646\u064e\u06a9 \u0628\u0647 \u062f\u0633\u062a \u0645\u06cc\u200c\u0627\u0648\u0631\u06cc\u062f. \u062a\u0645\u0627\u0645 \u062f\u064f\u0646\u064e\u06a9\u200c\u0647\u0627\u06cc\u06cc \u06a9\u0647 \u0628\u0647 \u062f\u0633\u062a \u0622\u0648\u0631\u062f\u06cc \u0631\u0648 \u0645\u06cc\u200c\u062a\u0648\u0646\u06cc \u062f\u0631 \u0628\u0627\u0644\u0627\u06cc \u0635\u0641\u062d\u0647 \u0627\u0635\u0644\u06cc \u062f\u0631 \u06a9\u0646\u0627\u0631 \u062a\u0639\u062f\u0627\u062f \u062f\u0631\u062e\u062a\u200c\u0647\u0627\u062a \u0648 \u06a9\u06cc\u0641\u200c \u067e\u0648\u0644 \u0645\u0634\u0627\u0647\u062f\u0647 \u06a9\u0646\u06cc. \u062f\u0631 \u0644\u062d\u0638\u0647\u200c\u0627\u06cc\u06cc \u06a9\u0647 \u062e\u0631\u06cc\u062f \u0645\u06cc\u200c\u06a9\u0646\u06cc\u066c \u0645\u0627 \u062f\u0627\u0631\u06cc\u0645 \u0645\u0628\u0644\u063a \u0645\u0648\u0631\u062f \u0646\u06cc\u0627\u0632 \u0628\u0631\u0627\u06cc \u06a9\u0627\u0634\u062a \u06cc\u06a9 \u062f\u0631\u062e\u062a \u0631\u0648 \u062c\u0645\u0639 \u0645\u06cc\u200c\u06a9\u0646\u06cc\u0645 \u06a9\u0647 \u062f\u0631 \u0648\u0627\u0642\u0639 \u0647\u0645\u0647 \u06a9\u0627\u0631\u0628\u0631\u0647\u0627 \u062f\u064f\u0646\u064e\u06a9\u200c\u0647\u0627\u0634\u0648\u0646 \u0628\u0647 \u0627\u06cc\u0646 \u0639\u062f\u062f \u0627\u0636\u0627\u0641\u0647 \u0645\u06cc\u200c\u0634\u0647. \u0627\u06cc\u0646 \u062a\u0639\u062f\u0627\u062f \u062f\u064f\u0646\u064e\u06a9 \u0628\u0627\u06cc\u062f \u0628\u0647 \u062a\u0639\u062f\u0627\u062f \u0645\u0639\u06cc\u0646\u06cc \u0628\u0631\u0633\u0647 \u062a\u0627 \u0645\u0627 \u0628\u0631\u0627\u06cc \u06a9\u0627\u0634\u062a \u062f\u0631\u062e\u062a \u0628\u0639\u062f\u06cc \u0627\u0642\u062f\u0627\u0645 \u06a9\u0646\u06cc\u0645.<\/span>[\/vc_column_text][\/toggle][toggle color=&#8221;Default&#8221; title=&#8221;\u0645\u0646 \u062f\u064f\u0646\u064e\u06a9 \u0628\u0647 \u06cc\u06a9 \u062f\u0631\u062e\u062a \u0627\u0647\u062f\u0627 \u06a9\u0631\u062f\u0645 \u0627\u0645\u0627 \u0628\u0647 \u062a\u0639\u062f\u0627\u062f \u062f\u0631\u062e\u062a\u0645 \u0627\u0636\u0627\u0641 \u0646\u0634\u062f\u0647 \u0627\u0633\u062a.&#8221;][vc_column_text]<span style=\"font-weight: 400;\">\u0645\u0627\u062f\u0627\u0645\u06cc \u06a9\u0647 \u0647\u0632\u06cc\u0646\u0647 \u06a9\u0627\u0634\u062a \u062f\u0631\u062e\u062a \u06a9\u0627\u0645\u0644 \u062a\u0627\u0645\u06cc\u0646 \u0646\u0634\u062f\u0647 \u0627\u0633\u062a\u066c \u0628\u0647 \u062a\u0639\u062f\u0627\u062f \u062f\u0631\u062e\u062a\u0627\u0646 \u0634\u0645\u0627 \u0646\u06cc\u0632 \u0639\u062f\u062f\u06cc \u0627\u0636\u0627\u0641 \u0646\u0645\u06cc\u200c\u0634\u0648\u062f.<\/span>[\/vc_column_text][\/toggle][toggle color=&#8221;Default&#8221; title=&#8221;\u062f\u064f\u0646\u064e\u06a9 \u062a\u0627\u06a9\u0646\u0648\u0646 \u0686\u0647 \u062a\u0639\u062f\u0627\u062f \u062f\u0631\u062e\u062a \u06a9\u0627\u0634\u062a\u0647 \u0627\u0633\u062a\u061f&#8221;][vc_column_text]<span style=\"font-weight: 400;\">\u0634\u0645\u0627 \u0645\u06cc\u200c\u062a\u0648\u0627\u0646\u06cc\u062f \u062a\u0639\u062f\u0627\u062f \u062f\u0631\u062e\u062a\u0627\u0646\u06cc \u06a9\u0647 \u0647\u0632\u06cc\u0646\u0647 \u06a9\u0627\u0634\u062a \u0622\u0646\u200c\u0647\u0627 \u062a\u0627\u0645\u06cc\u0646 \u0634\u062f\u0647 \u0627\u0633\u062a \u0631\u0627 \u0628\u0627 \u062a\u0648\u062c\u0647 \u0628\u0647 \u0634\u0645\u0627\u0631\u0647 \u062f\u0631\u062e\u062a\u06cc \u06a9\u0647 \u062f\u0631 \u062d\u0627\u0644 \u062d\u0627\u0636\u0631 \u0645\u0628\u0644\u063a \u0622\u0646 \u062f\u0627\u0631\u062f \u062a\u0627\u0645\u06cc\u0646 \u0645\u06cc\u200c\u0634\u0648\u062f\u066c \u0645\u062a\u0648\u062c\u0647 \u0634\u0648\u06cc\u062f. \u0645\u0627 \u0628\u0647 \u0632\u0648\u062f\u06cc \u0628\u062e\u0634\u06cc \u06a9\u0627\u0645\u0644 \u0628\u0631\u0627\u06cc \u0627\u0637\u0644\u0627\u0639\u0627\u062a \u062a\u06a9\u200c\u062a\u06a9 \u062f\u0631\u062e\u062a\u0627\u0646 \u0648 \u0648\u0636\u0639\u06cc\u062a \u0622\u0646\u200c\u0647\u0627 \u0627\u0631\u0627\u0626\u0647 \u0645\u06cc\u200c\u062f\u0647\u06cc\u0645.<\/span>[\/vc_column_text][\/toggle][toggle color=&#8221;Default&#8221; title=&#8221;\u0686\u0647 \u062a\u0639\u062f\u0627\u062f \u062f\u064f\u0646\u064e\u06a9 \u0628\u0631\u0627\u06cc \u06a9\u0627\u0634\u062a \u0647\u0631 \u062f\u0631\u062e\u062a \u0646\u06cc\u0627\u0632 \u0647\u0633\u062a\u061f&#8221;][vc_column_text]<span style=\"font-weight: 400;\">\u062a\u0639\u062f\u0627\u062f \u062f\u064f\u0646\u064e\u06a9 \u0645\u0648\u0631\u062f \u0646\u06cc\u0627\u0632 \u0628\u0631\u0627\u06cc \u06a9\u0627\u0634\u062a \u06cc\u06a9 \u062f\u0631\u062e\u062a \u0639\u062f\u062f \u062b\u0627\u0628\u062a\u06cc \u0646\u06cc\u0633\u062a. \u0628\u0627 \u062a\u0648\u062c\u0647 \u0628\u0647 \u0627\u0628\u0646\u200c\u06a9\u0647 \u0633\u0648\u062f \u062e\u062f\u0645\u0627\u062a \u0648 \u0647\u0632\u06cc\u0646\u0647\u200c\u0647\u0627 \u0634\u0646\u0627\u0648\u0631 \u0647\u0633\u062a\u0646\u062f \u0645\u0627 \u062f\u0631\u0622\u06cc\u0646\u062f\u0647 \u0628\u0647 \u062a\u062e\u0645\u06cc\u0646 \u0628\u0647\u062a\u0631\u06cc \u062e\u0648\u0627\u0647\u06cc\u0645 \u0631\u0633\u06cc\u062f. \u062f\u0631 \u062d\u0627\u0644 \u062d\u0627\u0636\u0631 \u062a\u062e\u0645\u06cc\u0646 \u062d\u062f\u0648\u062f\u06cc \u0645\u0627 \u0628\u0631\u0627\u06cc \u06a9\u0627\u0634\u062a \u0647\u0631 \u062f\u0631\u062e\u062a \u0639\u062f\u062f\u06cc \u0645\u0627\u0628\u06cc\u0646 \u06f5\u06f0 \u0647\u0632\u0627\u0631 \u062a\u0627 \u06f1\u06f0\u06f0 \u0647\u0632\u0627\u0631 \u062f\u064f\u0646\u064e\u06a9 \u0647\u0633\u062a. \u0627\u06af\u0631 \u0686\u0647 \u0628\u0631\u0627\u06cc \u062f\u0631\u062e\u062a\u200c\u0647\u0627\u06cc \u0627\u0648\u0644 \u0645\u0627 \u0628\u0631\u0627\u06cc \u0627\u06cc\u062c\u0627\u062f \u0627\u0646\u06af\u06cc\u0632\u0647 \u0628\u06cc\u0634\u062a\u0631 \u0628\u0647 \u0647\u0645\u0631\u0627\u0647\u06cc \u062a\u0639\u062f\u0627\u062f \u062f\u064f\u0646\u064e\u06a9 \u06a9\u0645\u062a\u0631\u06cc \u062f\u0631 \u0646\u0638\u0631 \u06af\u0631\u0641\u062a\u0647\u200c\u0627\u06cc\u06cc\u0645 \u0648 \u062e\u0648\u062f\u0645\u0627\u0646 \u062a\u0627\u0645\u06cc\u0646 \u0647\u0632\u06cc\u0646\u0647 \u0645\u06cc\u200c\u06a9\u0646\u06cc\u0645. <\/span>[\/vc_column_text][\/toggle][toggle color=&#8221;Default&#8221; title=&#8221;\u0686\u0647 \u06af\u0648\u0646\u0647 \u062f\u0631\u062e\u062a\u06cc \u06a9\u0627\u0634\u062a\u0647 \u062e\u0648\u0627\u0647\u062f \u0634\u062f\u061f&#8221;][vc_column_text]<span style=\"font-weight: 400;\">\u0645\u0627 \u0628\u0627 \u062a\u0648\u062c\u0647 \u0628\u0647 \u0645\u062d\u0644 \u06a9\u0627\u0634\u062a \u062f\u0631\u062e\u062a \u062a\u0645\u0627\u0645 \u062a\u0644\u0627\u0634\u0645\u0627\u0646 \u0631\u0627 \u0645\u06cc\u200c\u06a9\u0646\u06cc\u0645 \u06a9\u0647 \u06af\u0648\u0646\u0647 \u0628\u0648\u0645\u06cc \u0645\u0646\u0637\u0642\u0647 \u06a9\u0647 \u0628\u0647 \u0622\u0628 \u06a9\u0645\u062a\u0631\u06cc \u0628\u0631\u0627\u06cc \u0631\u0634\u062f \u0646\u06cc\u0627\u0632 \u062f\u0627\u0631\u062f \u0627\u0646\u062a\u062e\u0627\u0628 \u06a9\u0646\u06cc\u0645. \u0628\u0647 \u0639\u0646\u0648\u0627\u0646 \u0646\u0645\u0648\u0646\u0647 \u06f1\u06f0 \u062f\u0631\u062e\u062a \u0627\u0648\u0644\u066c \u062f\u0631\u062e\u062a \u06a9\u0646\u0627\u0631(\u062f\u0631\u062e\u062a \u0633\u062f\u0631) \u062f\u0631 \u062e\u0648\u0632\u0633\u062a\u0627\u0646 \u06a9\u0627\u0634\u062a\u0647 \u0634\u062f. \u0647\u0631 \u062f\u0631\u062e\u062a\u06cc \u06a9\u0647 \u06a9\u0627\u0634\u062a\u0647 \u0645\u06cc\u200c\u0634\u0648\u062f \u0634\u0627\u0645\u0644 \u06cc\u06a9 \u0633\u0646\u062f \u0622\u0646\u0644\u0627\u06cc\u0646 \u0647\u0633\u062a \u06a9\u0647 \u0645\u0634\u062e\u0635\u0627\u062a \u0622\u0646 \u062b\u0628\u062a \u0634\u062f\u0647 \u0648 \u0627\u0632 \u0637\u0631\u06cc\u0642 \u0627\u067e\u0644\u06cc\u06a9\u06cc\u0634\u0646 \u0646\u06cc\u0632 \u0628\u0647 \u0632\u0648\u062f\u06cc \u0642\u0627\u0628\u0644 \u0646\u0645\u0627\u06cc\u0634 \u0648 \u067e\u06cc\u200c\u06af\u06cc\u0631\u06cc \u062e\u0648\u0627\u0647\u062f \u0628\u0648\u062f.<\/span>[\/vc_column_text][\/toggle][toggle color=&#8221;Default&#8221; title=&#8221;\u0645\u062d\u0644 \u06a9\u0627\u0634\u062a \u062f\u0631\u062e\u062a\u0627\u0646 \u06a9\u062c\u0627\u0633\u062a\u061f&#8221;][vc_column_text]<span style=\"font-weight: 400;\">\u0645\u0627 \u06f1\u06f0 \u062f\u0631\u062e\u062a \u0627\u0648\u0644\u0645\u0648\u0646 \u0631\u0648 \u062f\u0631 \u0631\u0648\u0633\u062a\u0627\u06cc \u062f\u0634\u062a \u0628\u0632\u0631\u06af \u062f\u0631 \u0646\u0632\u062f\u06cc\u06a9\u06cc \u0634\u0647\u0631 \u0634\u0648\u0634\u062a\u0631 \u0627\u0633\u062a\u0627\u0646 \u062e\u0648\u0632\u0633\u062a\u0627\u0646 \u0628\u0647 \u062f\u0633\u062a \u0627\u0647\u0627\u0644\u06cc \u0631\u0648\u0633\u062a\u0627 \u06a9\u0627\u0634\u062a\u06cc\u0645. \u0645\u0627 \u0633\u0639\u06cc \u0645\u06cc\u200c\u06a9\u0646\u06cc\u0645 \u062f\u0631 \u0645\u0646\u0627\u0637\u0642 \u0645\u062e\u062a\u0644\u0641\u06cc \u0627\u0632 \u0627\u06cc\u0631\u0627\u0646 \u062f\u0631\u062e\u062a\u06a9\u0627\u0631\u06cc \u06a9\u0646\u06cc\u0645 \u0648 \u0686\u0647 \u062f\u0631 \u0632\u0645\u0627\u0646 \u062c\u0645\u0639\u200c\u0622\u0648\u0631\u06cc \u062f\u064f\u0646\u064e\u06a9\u200c\u0647\u0627 \u0628\u0631\u0627\u06cc \u062a\u0627\u0645\u06cc\u0646 \u0647\u0632\u06cc\u0646\u0647 \u06a9\u0627\u0634\u062a \u062f\u0631\u062e\u062a \u0648 \u0686\u0647 \u067e\u0633 \u0627\u0632 \u0622\u0646 \u0634\u0645\u0627 \u0645\u06cc\u200c\u062a\u0648\u0627\u0646\u06cc\u062f \u0645\u062d\u0644 \u06a9\u0627\u0634\u062a \u0648 \u06af\u0648\u0646\u0647 \u062f\u0631\u062e\u062a \u0631\u0627 \u0628\u0628\u06cc\u0646\u06cc\u062f. \u0628\u0647 \u0632\u0648\u062f\u06cc \u0645\u0627 \u062a\u0645\u0627\u0645 \u062f\u0631\u062e\u062a\u200c\u0647\u0627 \u0631\u0627 \u0628\u0631 \u0631\u0648\u06cc \u0646\u0642\u0634\u0647 \u0628\u0647 \u0634\u0645\u0627 \u0646\u0645\u0627\u06cc\u0634 \u0645\u06cc\u200c\u062f\u0647\u06cc\u0645.<\/span>[\/vc_column_text][\/toggle][toggle color=&#8221;Default&#8221; title=&#8221;\u0647\u0632\u06cc\u0646\u0647 \u06a9\u0627\u0634\u062a \u0647\u0631 \u062f\u0631\u062e\u062a \u0686\u0642\u062f\u0631 \u0647\u0633\u062a\u061f&#8221;][vc_column_text]<span style=\"font-weight: 400;\">\u0627\u0632 \u0622\u0646\u062c\u0627\u06cc\u06cc \u06a9\u0647 \u0645\u0627 \u0646\u0645\u06cc\u200c\u062e\u0648\u0627\u0647\u06cc\u0645 \u0641\u0642\u0637 \u06a9\u0627\u0634\u062a \u062f\u0631\u062e\u062a \u0627\u0646\u062c\u0627\u0645 \u0628\u062f\u0647\u06cc\u0645 \u0648 \u0646\u06af\u0647\u062f\u0627\u0631\u06cc \u062f\u0631\u062e\u062a \u062a\u0627 \u0633\u0627\u0644 \u0633\u0648\u0645 \u0627\u0632 \u0627\u0635\u0648\u0644 \u0635\u062d\u06cc\u062d \u062f\u0631\u062e\u062a\u200c\u06a9\u0627\u0631\u06cc\u0633\u062a\u066c \u0647\u0632\u06cc\u0646\u0647 \u062a\u0645\u0627\u0645 \u0634\u062f\u0647 \u06a9\u0627\u0634\u062a \u06cc\u06a9 \u062f\u0631\u062e\u062a \u0641\u0631\u0627\u062a\u0631 \u0627\u0632 \u0647\u0632\u06cc\u0646\u0647 \u06cc\u06a9 \u0646\u0647\u0627\u0644 \u0647\u0633\u062a. \u062a\u062e\u0645\u06cc\u0646 \u0645\u0627 \u0628\u0631\u0627\u06cc \u06f1\u06f0\u06f0 \u062f\u0631\u062e\u062a \u0627\u0648\u0644\u066c \u06f2\u06f0\u06f0 \u0647\u0632\u0627\u0631 \u062a\u0648\u0645\u0627\u0646 \u0628\u0647 \u0627\u0632\u0627\u06cc \u06cc\u06a9 \u062f\u0631\u062e\u062a \u0647\u0633\u062a.<\/span>[\/vc_column_text][\/toggle][\/toggles][\/vc_column][\/vc_row][vc_row type=&#8221;in_container&#8221; full_screen_row_position=&#8221;middle&#8221; scene_position=&#8221;center&#8221; text_color=&#8221;dark&#8221; text_align=&#8221;right&#8221; overlay_strength=&#8221;0.3&#8243; shape_divider_position=&#8221;bottom&#8221; bg_image_animation=&#8221;none&#8221; shape_type=&#8221;&#8221;][vc_column column_padding=&#8221;no-extra-padding&#8221; column_padding_position=&#8221;all&#8221; background_color_opacity=&#8221;1&#8243; background_hover_color_opacity=&#8221;1&#8243; column_link_target=&#8221;_self&#8221; column_shadow=&#8221;none&#8221; column_border_radius=&#8221;none&#8221; width=&#8221;1\/2&#8243; tablet_width_inherit=&#8221;default&#8221; tablet_text_alignment=&#8221;default&#8221; phone_text_alignment=&#8221;default&#8221; column_border_width=&#8221;none&#8221; column_border_style=&#8221;solid&#8221; bg_image_animation=&#8221;none&#8221;][nectar_gradient_text heading_tag=&#8221;h4&#8243; color=&#8221;extra-color-gradient-2&#8243; gradient_direction=&#8221;horizontal&#8221; text=&#8221;\u0639\u0645\u0644\u06cc\u0627\u062a \u067e\u0631\u062f\u0627\u062e\u062a&#8221;][toggles style=&#8221;minimal&#8221;][toggle color=&#8221;Default&#8221; title=&#8221;\u0645\u0646 \u0634\u0627\u0631\u0698 \u06f1\u06f0 \u062a\u0648\u0645\u0627\u0646\u06cc \u062e\u0631\u06cc\u062f\u0645\u066c \u0648\u0644\u06cc \u0645\u0628\u0644\u063a \u0634\u0627\u0631\u0698 \u0634\u062f\u0647 \u06a9\u0645\u062a\u0631 \u0647\u0633\u062a.&#8221;][vc_column_text]<span style=\"font-weight: 400;\">\u0634\u0627\u0631\u0698 \u0648 \u06cc\u0627 \u0628\u0633\u062a\u0647 \u0627\u06cc\u0646\u062a\u0631\u0646\u062a \u0628\u0631 \u0627\u0633\u0627\u0633 \u0642\u0627\u0646\u0648\u0646 \u0645\u0627\u0644\u06cc\u0627\u062a \u06a9\u0634\u0648\u0631<\/span><span style=\"font-weight: 400;\">\u060c<\/span><span style=\"font-weight: 400;\"> \u0634\u0627\u0645\u0644 \u06f9\u066a \u0645\u0627\u0644\u06cc\u0627\u062a \u0628\u0631 \u0627\u0631\u0632\u0634 \u0627\u0641\u0632\u0648\u062f\u0647 \u0647\u0633\u062a \u06a9\u0647 \u0627\u06cc\u0646 \u0645\u0628\u0644\u063a \u062a\u0648\u0633\u0637 \u062e\u0648\u062f \u0627\u067e\u0631\u0627\u062a\u0648\u0631 \u0627\u0632 \u0645\u0628\u0644\u063a \u0634\u0627\u0631\u0698 \u0634\u0645\u0627 \u06a9\u0645 \u0645\u06cc\u200c\u0634\u0648\u062f.<\/span>[\/vc_column_text][\/toggle][toggle color=&#8221;Default&#8221; title=&#8221;\u0645\u0646 \u0628\u0633\u062a\u0647 \u0627\u06cc\u0646\u062a\u0631\u0646\u062a\u06cc \u062e\u0627\u0635\u06cc \u0646\u06cc\u0627\u0632 \u062f\u0627\u0631\u0645 \u06a9\u0647 \u062f\u064f\u0646\u064e\u06a9 \u0627\u0631\u0627\u0626\u0647 \u0646\u0645\u06cc\u062f\u0647\u062f.&#8221;][vc_column_text]<span style=\"font-weight: 400;\">\u062f\u064f\u0646\u064e\u06a9 \u062a\u0645\u0627\u0645 \u0628\u0633\u062a\u0647\u200c\u0647\u0627\u06cc \u0627\u06cc\u0646\u062a\u0631\u0646\u062a\u06cc \u0627\u067e\u0631\u0627\u062a\u0648\u0631\u0647\u0627 \u0631\u0648 \u0634\u0627\u0645\u0644 \u0645\u06cc\u200c\u0634\u0647. \u0627\u0645\u0627 \u0645\u062a\u0627\u0633\u0641\u0627\u0646\u0647 \u0628\u0631\u0627\u06cc \u062c\u0630\u0628 \u062d\u062f\u0627\u06a9\u062b\u0631\u06cc \u0628\u0627\u0632\u0627\u0631 \u062a\u0639\u062f\u0627\u062f \u0628\u0633\u06cc\u0627\u0631 \u0627\u0646\u062f\u06a9\u06cc \u0627\u0632 \u0628\u0633\u062a\u0647\u200c\u0647\u0627 \u0631\u0648 \u0627\u067e\u0631\u0627\u062a\u0648\u0631 \u06cc\u0627 \u0627\u067e\u0644\u06cc\u06a9\u06cc\u0634\u0646 \u0645\u0637\u0631\u062d\u06cc \u0628\u0647 \u0635\u0648\u0631\u062a \u0627\u0646\u062d\u0635\u0627\u0631\u06cc \u0627\u0631\u0627\u0626\u0647 \u0645\u06cc\u200c\u062f\u0647\u062f \u06a9\u0647 \u062f\u0631 \u0646\u0647\u0627\u06cc\u062a \u062d\u0642 \u0627\u0646\u062a\u062e\u0627\u0628 \u0631\u0627 \u0627\u0632 \u0645\u0634\u062a\u0631\u06cc \u0633\u0644\u0628 \u0645\u06cc\u200c\u06a9\u0646\u0646\u062f. \u0645\u0627 \u0628\u0631\u0627\u06cc \u0634\u0641\u0627\u0641\u06cc\u062a \u0628\u06cc\u0634\u062a\u0631 \u0628\u0647 \u062f\u0648\u0631 \u0627\u0632 \u0647\u0631 \u06af\u0648\u0646\u0647 \u0646\u06af\u0627\u0647 \u062a\u0628\u0644\u06cc\u063a\u0627\u062a\u06cc\u066c \u0647\u0632\u06cc\u0646\u0647 \u0647\u0631 \u06af\u06cc\u06af\u0627\u0628\u0627\u06cc\u062a \u0627\u06cc\u0646\u062a\u0631\u0646\u062a \u0631\u0627 \u0646\u06cc\u0632 \u062f\u0631 \u0647\u0631 \u0628\u0633\u062a\u0647 \u0628\u0647 \u0646\u0645\u0627\u06cc\u0634 \u06af\u0630\u0627\u0634\u062a\u0647\u200c\u0627\u06cc\u0645 \u062a\u0627 \u0645\u0634\u062a\u0631\u06cc \u0622\u06af\u0627\u0647\u0627\u0646\u0647\u200c\u062a\u0631 \u062e\u0631\u06cc\u062f \u0628\u0647\u200c\u0635\u0631\u0641\u0647\u200c\u062a\u0631\u06cc \u06a9\u0646\u062f. \u067e\u06cc\u0634\u0646\u0647\u0627\u062f \u0645\u0627 \u0627\u06cc\u0646 \u0627\u0633\u062a \u06a9\u0647 \u0628\u0627 \u062d\u0645\u0627\u06cc\u062a \u0648 \u062e\u0631\u06cc\u062f \u0627\u0632 \u062f\u064f\u0646\u064e\u06a9 \u06a9\u0645\u06a9 \u06a9\u0646\u06cc\u062f \u06a9\u0647 \u0627\u06cc\u0646 \u0627\u0646\u062d\u0635\u0627\u0631 \u0631\u0627 \u062f\u0631 \u0637\u0648\u0644\u0627\u0646\u06cc \u0645\u062f\u062a \u0628\u0634\u06a9\u0646\u06cc\u0645 \u0648 \u0647\u0645\u0686\u0646\u06cc\u0646 \u0645\u062a\u0648\u062c\u0647 \u0628\u0627\u0634\u06cc\u0645 \u06a9\u0647 \u0647\u0631 \u0628\u0633\u062a\u0647 \u067e\u06cc\u0634\u0646\u0647\u0627\u062f\u06cc \u062f\u0631 \u0646\u0647\u0627\u06cc\u062a \u0628\u0647 \u0646\u0641\u0639 \u06a9\u0627\u0631\u0628\u0631 \u0646\u06cc\u0633\u062a. \u0647\u0645\u0686\u0646\u06cc\u0646 \u0646\u06cc\u0627\u0632 \u0647\u0633\u062a \u06a9\u0647 \u0630\u06a9\u0631 \u06a9\u0646\u06cc\u0645 \u0633\u0648\u062f \u062d\u0627\u0635\u0644 \u0627\u0632 \u0628\u0633\u062a\u0647\u200c\u0647\u0627\u06cc \u0627\u06cc\u0646\u062a\u0631\u0646\u062a\u06cc \u0628\u06cc\u0634\u062a\u0631 \u0627\u0632 \u0633\u0627\u06cc\u0631 \u062e\u062f\u0645\u0627\u062a \u0647\u0633\u062a \u0648 \u0639\u0642\u06cc\u062f\u0647 \u062f\u0627\u0631\u06cc\u0645 \u0627\u0631\u0632\u0634 \u06a9\u0627\u0634\u062a \u06cc\u06a9 \u062f\u0631\u062e\u062a \u0628\u06cc\u0634\u062a\u0631 \u0627\u0632 \u0633\u0648\u062f \u0646\u0627\u0686\u06cc\u0632 \u0634\u062e\u0635\u06cc \u0627\u0645\u0631\u0648\u0632 \u0645\u0627 \u0647\u0633\u062a. <\/span>[\/vc_column_text][\/toggle][toggle color=&#8221;Default&#8221; title=&#8221;\u0645\u0628\u0644\u063a \u0627\u0632 \u062d\u0633\u0627\u0628\u0645 \u06a9\u0645 \u0634\u062f\u0647 \u0627\u0633\u062a \u0627\u0645\u0627 \u062e\u062f\u0645\u0627\u062a\u06cc \u062f\u0631\u06cc\u0627\u0641\u062a \u0646\u06a9\u0631\u062f\u0647\u200c\u0627\u0645.&#8221;][vc_column_text]<span style=\"font-weight: 400;\">\u062f\u0631 \u0635\u0648\u0631\u062a \u0639\u062f\u0645 \u0627\u0631\u062a\u0628\u0627\u0637 \u0628\u06cc\u0646 \u062f\u0631\u06af\u0627\u0647 \u0628\u0627\u0646\u06a9\u06cc \u0648 \u0646\u0645\u0627\u06cc\u0646\u062f\u0647 \u0641\u0631\u0648\u0634 \u062e\u062f\u0645\u0627\u062a<\/span><span style=\"font-weight: 400;\">\u060c <\/span><span style=\"font-weight: 400;\">\u067e\u0633 \u0627\u0632 \u067e\u0631\u062f\u0627\u062e\u062a<\/span><span style=\"font-weight: 400;\">\u060c \u0645\u0628\u0644\u063a \u06a9\u0633\u0631 \u0634\u062f\u0647 \u0627\u0632 \u062d\u0633\u0627\u0628 \u0634\u0645\u0627 \u062f\u0631 \u06a9\u0645\u062a\u0631 \u0627\u0632 \u06f7\u06f2 \u0633\u0627\u0639\u062a \u0628\u0647 \u062d\u0633\u0627\u0628 \u0634\u0645\u0627 \u0628\u0627\u0632 \u062e\u0648\u0627\u0647\u062f \u06af\u0634\u062a.<\/span>[\/vc_column_text][\/toggle][toggle color=&#8221;Default&#8221; title=&#8221;\u0622\u06cc\u0627 \u0627\u0645\u06a9\u0627\u0646 \u0627\u0646\u062c\u0627\u0645 \u0639\u0645\u0644\u06cc\u0627\u062a\u200c\u0647\u0627\u06cc \u0628\u0627\u0646\u06a9\u06cc \u062f\u06cc\u06af\u0631 \u0645\u062b\u0644 \u06a9\u0627\u0631\u062a \u0628\u0647 \u06a9\u0627\u0631\u062a \u0647\u0633\u062a\u061f&#8221;][vc_column_text]<span style=\"font-weight: 400;\">\u062f\u0631 \u062d\u0627\u0644 \u062d\u0627\u0636\u0631 \u062e\u06cc\u0631. \u0627\u0645\u0627 \u0628\u0627 \u062d\u0645\u0627\u06cc\u062a \u0648 \u0645\u0639\u0631\u0641\u06cc \u0628\u06cc\u0634\u062a\u0631 \u062f\u064f\u0646\u064e\u06a9 \u0628\u0647 \u0627\u0641\u0631\u0627\u062f\u066c \u0645\u0627 \u062a\u0648\u0627\u0646\u0627\u06cc\u06cc \u0645\u0630\u0627\u06a9\u0631\u0647 \u0648 \u0648\u0631\u0648\u062f \u062c\u062f\u06cc\u200c\u062a\u0631 \u0628\u0647 \u0639\u0631\u0635\u0647\u200c\u0647\u0627\u06cc \u062f\u06cc\u06af\u0631 \u0627\u0632 \u062c\u0645\u0644\u0647 \u062e\u062f\u0645\u0627\u062a \u0628\u0627\u0646\u06a9\u06cc \u0646\u06cc\u0632 \u067e\u06cc\u062f\u0627 \u0645\u06cc\u200c\u06a9\u0646\u06cc\u0645. <\/span>[\/vc_column_text][\/toggle][toggle color=&#8221;Default&#8221; title=&#8221;\u0627\u0645\u06a9\u0627\u0646 \u0630\u062e\u06cc\u0631\u0647 \u0634\u0645\u0627\u0631\u0647 \u06a9\u0627\u0631\u062a \u062f\u0631 \u062f\u064f\u0646\u064e\u06a9 \u0628\u0631\u0627\u06cc \u067e\u0631\u062f\u0627\u062e\u062a \u0622\u0633\u0627\u0646\u200c\u062a\u0631 \u0647\u0633\u062a\u061f&#8221;][vc_column_text]<span style=\"font-weight: 400;\">\u062f\u0631 \u062d\u0627\u0644 \u062d\u0627\u0636\u0631 \u062e\u06cc\u0631. \u062f\u0631 \u0622\u06cc\u0646\u062f\u0647 \u0645\u0627 \u0628\u0627 \u0647\u0645\u06a9\u0627\u0631\u06cc \u0628\u0627\u0646\u06a9\u200c\u0647\u0627 \u062f\u0631\u06af\u0627\u0647\u06cc \u0631\u0627 \u0645\u0639\u0631\u0641\u06cc \u062e\u0648\u0627\u0647\u06cc\u0645 \u06a9\u0631\u062f \u06a9\u0647 \u062e\u0631\u06cc\u062f \u062e\u062f\u0645\u0627\u062a \u0622\u0633\u0627\u0646\u200c\u062a\u0631 \u0648 \u0633\u0631\u06cc\u0639\u200c\u062a\u0631 \u0634\u0648\u062f. \u0627\u0645\u0627 \u0628\u0631\u0627\u06cc \u0627\u06cc\u0646 \u0627\u0645\u0631 \u0646\u06cc\u0627\u0632 \u0628\u0647 \u062d\u0645\u0627\u06cc\u062a \u06a9\u0627\u0631\u0628\u0631\u0627\u0646 \u0628\u06cc\u0634\u062a\u0631\u06cc \u062f\u0627\u0631\u06cc\u0645 \u062a\u0627 \u0628\u062a\u0648\u0627\u0646\u06cc\u0645 \u0628\u0627 \u0628\u0627\u0646\u06a9\u200c\u0647\u0627 \u0628\u0631\u0627\u06cc \u0627\u0645\u06a9\u0627\u0646\u0627\u062a \u0645\u0634\u0627\u0628\u0647 \u0648 \u0647\u0645\u06a9\u0627\u0631\u06cc \u0648\u0627\u0631\u062f \u0645\u0630\u0627\u06a9\u0631\u0647 \u0634\u0648\u06cc\u0645.<\/span>[\/vc_column_text][\/toggle][\/toggles][\/vc_column][vc_column column_padding=&#8221;no-extra-padding&#8221; column_padding_position=&#8221;all&#8221; background_color_opacity=&#8221;1&#8243; background_hover_color_opacity=&#8221;1&#8243; column_link_target=&#8221;_self&#8221; column_shadow=&#8221;none&#8221; column_border_radius=&#8221;none&#8221; width=&#8221;1\/2&#8243; tablet_width_inherit=&#8221;default&#8221; tablet_text_alignment=&#8221;default&#8221; phone_text_alignment=&#8221;default&#8221; column_border_width=&#8221;none&#8221; column_border_style=&#8221;solid&#8221; bg_image_animation=&#8221;none&#8221;][nectar_gradient_text heading_tag=&#8221;h4&#8243; color=&#8221;extra-color-gradient-2&#8243; gradient_direction=&#8221;horizontal&#8221; text=&#8221;\u0641\u0639\u0627\u0644\u06cc\u062a \u062f\u0627\u0648\u0637\u0644\u0628\u0627\u0646\u0647&#8221;][toggles style=&#8221;minimal&#8221;][toggle color=&#8221;Default&#8221; title=&#8221;\u0622\u06cc\u0627 \u0645\u0646 \u0645\u06cc\u200c\u062a\u0648\u0627\u0646\u0645 \u062f\u0631 \u062f\u0631\u062e\u062a\u06a9\u0627\u0631\u06cc \u0646\u06cc\u0632 \u0633\u0647\u06cc\u0645 \u0628\u0627\u0634\u0645\u061f&#8221;][vc_column_text]<span style=\"font-weight: 400;\">\u062f\u0631 \u062d\u0627\u0644 \u062d\u0627\u0636\u0631 \u0686\u0648\u0646 \u062a\u0639\u062f\u0627\u062f \u062f\u0631\u062e\u062a\u200c\u0647\u0627 \u0628\u0631\u0627\u06cc \u06a9\u0627\u0634\u062a \u06a9\u0645 \u0648 \u0645\u062d\u062f\u0648\u062f \u0647\u0633\u062a\u066c \u0646\u0645\u06cc\u200c\u062a\u0648\u0627\u0646\u06cc\u0645 \u0627\u0632 \u062f\u0627\u0648\u0637\u0644\u0628\u0627\u0646 \u0647\u0645\u06cc\u0627\u0631\u06cc \u0628\u06af\u06cc\u0631\u06cc\u0645. \u0627\u0645\u0627 \u062f\u0631 \u0622\u06cc\u0646\u062f\u0647 \u0646\u0632\u062f\u06cc\u06a9 \u06a9\u0647 \u067e\u0631\u0648\u0698\u0647\u200c\u0647\u0627\u06cc \u062f\u0631\u062e\u062a\u06a9\u0627\u0631\u06cc \u0628\u0632\u0631\u06af\u062a\u0631\u06cc \u0634\u0631\u0648\u0639 \u0634\u0648\u062f \u062f\u0631 \u0634\u0647\u0631\u0647\u0627\u06cc \u0645\u062e\u062a\u0644\u0641 \u0641\u0631\u0627\u062e\u0648\u0627\u0646 \u0645\u06cc\u200c\u062f\u0647\u06cc\u0645. \u0647\u0645\u0686\u0646\u06cc\u0646 \u0628\u0627 \u062a\u0648\u062c\u0647 \u0628\u0647 \u0634\u0631\u0627\u06cc\u0637 \u06a9\u0646\u0648\u0646\u06cc \u06a9\u0631\u0648\u0646\u0627 \u066c \u0645\u0627 \u0641\u0639\u0627\u0644\u06cc\u062a\u200c\u0647\u0627\u06cc \u062f\u0627\u0648\u0637\u0644\u06cc\u0627\u0646\u0647 \u0628\u0633\u06cc\u0627\u0631 \u0645\u062d\u062f\u0648\u062f\u06cc \u062f\u0627\u0631\u06cc\u0645.<\/span>[\/vc_column_text][\/toggle][toggle color=&#8221;Default&#8221; title=&#8221;\u0686\u0647 \u0632\u0645\u0627\u0646\u06cc \u0641\u0639\u0627\u0644\u06cc\u062a\u200c\u0647\u0627\u06cc \u062f\u0627\u0648\u0637\u0644\u0628\u0627\u0646\u0647 \u0639\u0645\u0644\u06cc \u062f\u064f\u0646\u064e\u06a9 \u0634\u0631\u0648\u0639 \u0645\u06cc\u200c\u0634\u0648\u062f\u061f&#8221;][vc_column_text]<span style=\"font-weight: 400;\">\u0645\u0627 \u0633\u0639\u06cc \u062f\u0627\u0631\u06cc\u0645 \u06a9\u0647 \u062f\u0631 \u0647\u0631 \u0645\u0646\u0637\u0642\u0647 \u0628\u0647 \u06a9\u0645\u06a9 \u0648 \u0647\u0645\u06cc\u0627\u0631\u06cc \u0634\u0645\u0627 \u0641\u0639\u0627\u0644\u06cc\u062a\u200c\u0647\u0627\u06cc \u062f\u0627\u0648\u0637\u0644\u0628\u0627\u0646\u0647\u200c\u0627\u06cc\u06cc \u0631\u0648 \u0631\u0642\u0645 \u0628\u0632\u0646\u06cc\u0645 \u06a9\u0647 \u0647\u0645\u06af\u0627\u0645 \u0628\u0627 \u0637\u0628\u06cc\u0639\u062a \u0628\u0627\u0634\u0647. \u0628\u0631\u0627\u06cc \u0628\u0631\u0627\u06cc \u0645\u0634\u0627\u0647\u062f\u0647 \u0641\u0631\u0627\u062e\u0648\u0627\u0646\u200c\u0647\u0627 \u0645\u0627 \u0631\u0627 \u0628\u0647 \u0622\u062f\u0631\u0633 \u0627\u06cc\u0646\u0633\u062a\u0627\u06af\u0631\u0627\u0645 \u062f\u064f\u0646\u064e\u06a9 donak_org@ \u062f\u0646\u0628\u0627\u0644 \u06a9\u0646\u06cc\u062f.<\/span>[\/vc_column_text][\/toggle][\/toggles][divider line_type=&#8221;No Line&#8221; custom_height=&#8221;30&#8243;][nectar_gradient_text heading_tag=&#8221;h4&#8243; color=&#8221;extra-color-gradient-2&#8243; gradient_direction=&#8221;horizontal&#8221; text=&#8221;\u0627\u067e\u0644\u06cc\u06a9\u06cc\u0634\u0646 \u0648 \u067e\u0634\u062a\u06cc\u0628\u0627\u0646\u06cc&#8221;][toggles style=&#8221;minimal&#8221;][toggle color=&#8221;Default&#8221; title=&#8221;\u0622\u06cc\u0627 \u0627\u067e\u0644\u06cc\u06a9\u06cc\u0634\u0646 \u062f\u064f\u0646\u064e\u06a9 \u0628\u0631\u0627\u06cc \u06a9\u0627\u0631\u0628\u0631\u0627\u0646 \u0627\u067e\u0644 \u0648\u062c\u0648\u062f \u062f\u0627\u0631\u062f\u061f&#8221;][vc_column_text]<span style=\"font-weight: 400;\">\u0645\u062a\u0627\u0633\u0641\u0627\u0646\u0647 \u0628\u0627 \u062a\u0648\u062c\u0647 \u0628\u0647 \u062a\u062d\u0631\u06cc\u0645 \u0634\u0631\u06a9\u062a \u0627\u067e\u0644\u066c \u0645\u0627 \u0646\u0645\u06cc\u200c\u062a\u0648\u0627\u0646\u06cc\u0645 \u0646\u0631\u0645\u200c\u0627\u0641\u0632\u0627\u0631 \u0631\u0627 \u0645\u0633\u062a\u0642\u06cc\u0645\u0627 \u0628\u0631 \u0631\u0648\u06cc \u0627\u067e\u0644 \u0627\u0633\u062a\u0648\u0631 \u0628\u06af\u0630\u0627\u0631\u06cc\u0645. \u0628\u0646\u0627\u0628\u0631\u0627\u06cc\u0646 \u062f\u0631 \u062d\u0627\u0644 \u062d\u0627\u0636\u0631 \u0628\u0647\u062a\u0631\u06cc\u0646 \u0631\u0648\u0634 \u0627\u0633\u062a\u0641\u0627\u062f\u0647 \u0627\u0632 \u0648\u0628\u200c\u0627\u067e\u0644\u06cc\u06a9\u06cc\u0634\u0646 \u062f\u064f\u0646\u064e\u06a9 \u0647\u0633\u062a \u06a9\u0647 \u0627\u0632 \u0633\u0627\u06cc\u062a <\/span><a href=\"http:\/\/donak.ir\"><span style=\"font-weight: 400;\">http:\/\/donak.ir<\/span><\/a><span style=\"font-weight: 400;\"> \u0648 \u06cc\u0627 \u0622\u062f\u0631\u0633 \u0645\u0633\u062a\u0642\u06cc\u0645 <\/span><a href=\"http:\/\/app.donak.ir\"><span style=\"font-weight: 400;\">http:\/\/app.donak.ir<\/span><\/a><span style=\"font-weight: 400;\"> \u062f\u0631 \u062f\u0633\u062a\u0631\u0633 \u0647\u0633\u062a.<\/span>[\/vc_column_text][\/toggle][toggle color=&#8221;Default&#8221; title=&#8221;\u0686\u0631\u0627 \u062f\u0631 \u0648\u0628 \u0627\u067e\u0644\u06cc\u06a9\u06cc\u0634\u0646 \u062f\u064f\u0646\u064e\u06a9 (\u0645\u0646\u0627\u0633\u0628 \u0628\u0631\u0627\u06cc \u06a9\u0627\u0631\u0628\u0631\u0627\u0646 iOS) \u0631\u0648\u0646\u062f \u06a9\u0627\u0634\u062a \u062f\u0631\u062e\u062a \u0645\u0634\u062e\u0635 \u0646\u06cc\u0633\u062a\u061f&#8221;][vc_column_text]<span style=\"font-weight: 400;\">\u0627\u06cc\u0646 \u0648\u0631\u0698\u0646\u066c \u0627\u0628\u062a\u062f\u0627\u06cc\u06cc \u0647\u0633\u062a \u0648 \u0645\u0627 \u062a\u0645\u0627\u0645 \u0633\u0639\u06cc\u200c\u0645\u0627\u0646 \u0631\u0627 \u0645\u06cc\u200c\u06a9\u0646\u06cc\u0645 \u06a9\u0647 \u0627\u0645\u06a9\u0627\u0646\u0627\u062a \u06a9\u0627\u0631\u0628\u0631\u0627\u0646 \u0627\u0646\u062f\u0631\u0648\u06cc\u062f \u0648 \u0627\u067e\u0644 \u0631\u0627 \u06cc\u06a9\u0633\u0627\u0646\u200c\u0633\u0627\u0632\u06cc \u06a9\u0646\u06cc\u0645. \u0646\u06a9\u062a\u0647 \u0645\u0647\u0645 \u0627\u06cc\u0646 \u0647\u0633\u062a \u06a9\u0647 \u062d\u0645\u0627\u06cc\u062a \u0648 \u0627\u0633\u062a\u0641\u0627\u062f\u0647 \u0634\u0645\u0627 \u0627\u0632 \u0648\u0628\u200c\u0627\u067e\u0644\u06cc\u06a9\u06cc\u0634\u0646 \u06a9\u0627\u0645\u0644\u0627 \u0628\u0647 \u062a\u0627\u0645\u06cc\u0646 \u0647\u0632\u06cc\u0646\u0647 \u06a9\u0627\u0634\u062a \u062f\u0631\u062e\u062a\u0627\u0646 \u06a9\u0645\u06a9 \u0645\u06cc\u200c\u06a9\u0646\u062f.<\/span>[\/vc_column_text][\/toggle][\/toggles][\/vc_column][\/vc_row]\n","protected":false},"excerpt":{"rendered":"<p>[vc_row type=&#8221;in_container&#8221; full_screen_row_position=&#8221;middle&#8221; scene_position=&#8221;center&#8221; text_color=&#8221;dark&#8221; text_align=&#8221;right&#8221; overlay_strength=&#8221;0.3&#8243; shape_divider_position=&#8221;bottom&#8221; bg_image_animation=&#8221;none&#8221; shape_type=&#8221;&#8221;][vc_column column_padding=&#8221;no-extra-padding&#8221; column_padding_position=&#8221;all&#8221; background_color_opacity=&#8221;1&#8243; background_hover_color_opacity=&#8221;1&#8243; column_link_target=&#8221;_self&#8221; column_shadow=&#8221;none&#8221; column_border_radius=&#8221;none&#8221; width=&#8221;1\/1&#8243; tablet_width_inherit=&#8221;default&#8221; tablet_text_alignment=&#8221;default&#8221; phone_text_alignment=&#8221;default&#8221; column_border_width=&#8221;none&#8221; column_border_style=&#8221;solid&#8221; bg_image_animation=&#8221;none&#8221;][divider line_type=&#8221;No Line&#8221; custom_height=&#8221;20&#8243;][\/vc_column][\/vc_row][vc_row type=&#8221;in_container&#8221; full_screen_row_position=&#8221;middle&#8221; scene_position=&#8221;center&#8221;&#8230;<\/p>\n","protected":false},"author":1,"featured_media":0,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":[],"_links":{"self":[{"href":"http:\/\/donak.ir\/wp-json\/wp\/v2\/pages\/88"}],"collection":[{"href":"http:\/\/donak.ir\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"http:\/\/donak.ir\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"http:\/\/donak.ir\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/donak.ir\/wp-json\/wp\/v2\/comments?post=88"}],"version-history":[{"count":18,"href":"http:\/\/donak.ir\/wp-json\/wp\/v2\/pages\/88\/revisions"}],"predecessor-version":[{"id":106,"href":"http:\/\/donak.ir\/wp-json\/wp\/v2\/pages\/88\/revisions\/106"}],"wp:attachment":[{"href":"http:\/\/donak.ir\/wp-json\/wp\/v2\/media?parent=88"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}