{"id":133,"date":"2020-12-28T13:47:15","date_gmt":"2020-12-28T13:47:15","guid":{"rendered":"http:\/\/donak.ir\/?page_id=133"},"modified":"2020-12-28T13:50:04","modified_gmt":"2020-12-28T13:50:04","slug":"privacy-policy","status":"publish","type":"page","link":"http:\/\/donak.ir\/privacy-policy\/","title":{"rendered":"\u0633\u06cc\u0627\u0633\u062a \u062d\u0631\u06cc\u0645 \u062e\u0635\u0648\u0635\u06cc \u062f\u0646\u06a9"},"content":{"rendered":"<div>\n<p style=\"text-align: right;\" align=\"right\"><span dir=\"RTL\" lang=\"AR-SA\">\u0646\u0634\u0627\u0646\u06cc \u0648\u0628\u200c\u0633\u0627\u06cc\u062a \u0645\u0627: http:\/\/donak.ir<\/span><\/p>\n<p align=\"right\"><b><span dir=\"RTL\" lang=\"AR-SA\">\u0686\u0647 \u0645\u062c\u0648\u0632\u0647\u0627\u06cc\u06cc \u0631\u0627 \u0646\u06cc\u0627\u0632 \u062f\u0627\u0631\u06cc\u0645 \u0648 \u0686\u0631\u0627<\/span><\/b><\/p>\n<p align=\"right\"><b><span dir=\"RTL\" lang=\"AR-SA\">\u062e\u0648\u0627\u0646\u062f\u0646 \u0645\u062e\u0627\u0637\u0628\u06cc\u0646<\/span><\/b><\/p>\n<p align=\"right\"><span dir=\"RTL\" lang=\"AR-SA\">\u0628\u0631\u0627\u06cc \u0631\u0627\u062d\u062a\u06cc \u062f\u0631 \u0627\u0633\u062a\u0641\u0627\u062f\u0647 \u0627\u0632 \u0627\u067e\u0644\u06cc\u06a9\u06cc\u0634\u0646 \u0648 \u062e\u0631\u06cc\u062f \u0633\u0631\u06cc\u0639 \u0634\u0627\u0631\u0698 \u0628\u0631\u0627\u06cc \u062f\u0648\u0633\u062a\u0627\u0646 \u0645\u0627 \u0628\u0647 \u0645\u062c\u0648\u0632 \u062f\u0633\u062a\u0631\u0633\u06cc \u0628\u0647 \u0645\u062e\u0627\u0637\u0628\u06cc\u0646 \u0627\u0632 \u0633\u0648\u06cc \u0634\u0645\u0627 \u0646\u06cc\u0627\u0632 \u062f\u0627\u0631\u06cc\u0645. \u0645\u062c\u0648\u0632 \u062f\u0633\u062a\u0631\u0633\u06cc \u0628\u0647 \u0645\u062e\u0627\u0637\u0628\u06cc\u0646 \u0635\u0631\u0641\u0627 \u062c\u0647\u062a \u0627\u0646\u062a\u062e\u0627\u0628 \u0633\u0631\u06cc\u0639 \u0634\u0645\u0627\u0631\u0647 \u0627\u0632 \u0645\u062e\u0627\u0637\u0628\u06cc\u0646 \u0627\u0633\u062a\u0641\u0627\u062f\u0647 \u0645\u06cc\u0634\u0648\u062f \u0648 \u0627\u0637\u0644\u0627\u0639\u0627\u062a \u0645\u062e\u0627\u0637\u0628\u06cc\u0646 \u0634\u0645\u0627 \u062f\u0631 \u062c\u0627\u06cc\u06cc \u0630\u062e\u06cc\u0631\u0647 \u0646\u0645\u06cc\u200c\u06af\u0631\u062f\u062f.<\/span><\/p>\n<p align=\"right\"><b><span dir=\"RTL\" lang=\"AR-SA\">\u0686\u0647 \u0627\u0637\u0644\u0627\u0639\u0627\u062a \u0634\u062e\u0635\u06cc \u062f\u0631 \u062f\u0646\u06a9 \u0630\u062e\u06cc\u0631\u0647 \u0645\u06cc\u0634\u0648\u062f\u061f<\/span><\/b><\/p>\n<p align=\"right\"><b><span dir=\"RTL\" lang=\"AR-SA\">\u0634\u0645\u0627\u0631\u0647 \u062a\u0644\u0641\u0646<\/span><\/b><b><\/b><\/p>\n<p align=\"right\"><span dir=\"RTL\" lang=\"AR-SA\">\u062f\u0631 \u062f\u0646\u06a9 \u0647\u0631 \u06a9\u0627\u0631\u0628\u0631 \u0628\u0627 \u0634\u0645\u0627\u0631\u0647\u200c\u062a\u0644\u0641\u0646 \u0634\u0646\u0627\u062e\u062a\u0647 \u0648 \u0627\u062d\u0631\u0627\u0632 \u0647\u0648\u06cc\u062a \u0645\u06cc\u0634\u0648\u062f. \u0628\u0631 \u0627\u0633\u0627\u0633 \u0642\u0648\u0627\u0646\u06cc\u0646 \u062a\u062c\u0627\u0631\u062a \u0627\u0644\u06a9\u062a\u0631\u0648\u0646\u06cc\u06a9 \u06a9\u0634\u0648\u0631\u060c \u0633\u0648\u0627\u0628\u0642 \u0645\u0627\u0644\u06cc \u0648 \u062a\u0631\u0627\u06a9\u0646\u0634\u200c\u0647\u0627\u06cc \u0647\u0631\u06a9\u0627\u0631\u0628\u0631 \u0628\u0627\u06cc\u062f \u0630\u062e\u06cc\u0631\u0647 \u0634\u0648\u062f \u0648 \u062f\u0631 \u0645\u0648\u0627\u0642\u0639 \u0646\u06cc\u0627\u0632 \u062a\u062d\u0648\u06cc\u0644 \u0645\u0631\u0627\u062c\u0639 \u0642\u0627\u0646\u0648\u0646\u06cc \u0634\u0648\u062f. \u0628\u0647 \u0647\u0645\u06cc\u0646 \u062f\u0644\u06cc\u0644 \u0628\u0639\u062f \u0627\u0632 \u062b\u0628\u062a \u0646\u0627\u0645 \u062f\u0631 \u062f\u0646\u06a9 \u0627\u0645\u06a9\u0627\u0646 \u062d\u0630\u0641 \u06a9\u0627\u0645\u0644 \u062d\u0633\u0627\u0628\u200c\u06a9\u0627\u0631\u0628\u0631\u06cc \u0648\u062c\u0648\u062f \u0646\u062f\u0627\u0631\u062f.<\/span><\/p>\n<p align=\"right\"><b><span dir=\"RTL\" lang=\"AR-SA\">\u0646\u0627\u0645 \u0648 \u0646\u0627\u0645\u200c\u062e\u0627\u0646\u0648\u0627\u062f\u06af\u06cc<\/span><\/b><\/p>\n<p align=\"right\"><b><span dir=\"RTL\" lang=\"AR-SA\">\u0645\u062d\u062a\u0648\u0627\u06cc \u062c\u0627\u0633\u0627\u0632\u06cc\u200c\u0634\u062f\u0647 \u0627\u0632 \u062f\u06cc\u06af\u0631 \u0648\u0628\u200c\u0633\u0627\u06cc\u062a\u200c\u0647\u0627<\/span><\/b><b><\/b><\/p>\n<p align=\"right\"><span dir=\"RTL\" lang=\"AR-SA\">\u0645\u0642\u0627\u0644\u0627\u062a \u0645\u0648\u062c\u0648\u062f \u062f\u0631 \u0627\u06cc\u0646 \u0633\u0627\u06cc\u062a \u0645\u0645\u06a9\u0646 \u0627\u0633\u062a \u0634\u0627\u0645\u0644 \u0645\u062d\u062a\u0648\u0627\u06cc \u062a\u0639\u0628\u06cc\u0647 \u0634\u062f\u0647 (\u0645\u062b\u0644\u0627 \u0648\u06cc\u062f\u0626\u0648\u0647\u0627\u060c \u062a\u0635\u0627\u0648\u06cc\u0631\u060c \u0645\u0642\u0627\u0644\u0627\u062a \u0648 \u063a\u06cc\u0631\u0647) \u0628\u0627\u0634\u062f. \u0645\u0637\u0627\u0644\u0628 \u062c\u0627\u0633\u0627\u0632\u06cc \u0634\u062f\u0647 \u0627\u0632 \u0648\u0628 \u0633\u0627\u06cc\u062a\u200c\u0647\u0627\u06cc \u062f\u06cc\u06af\u0631 \u062f\u0642\u06cc\u0642\u0627 \u0647\u0645\u0627\u0646 \u0631\u0641\u062a\u0627\u0631\u06cc \u06a9\u0647 \u0628\u0627\u0632\u062f\u06cc\u062f \u06a9\u0646\u0646\u062f\u0647 \u0627\u0632 \u0648\u0628 \u0633\u0627\u06cc\u062a \u062f\u06cc\u06af\u0631 \u0628\u0627\u0632\u062f\u06cc\u062f \u06a9\u0631\u062f\u0647 \u0627\u0633\u062a \u0631\u0627 \u062f\u0627\u0631\u0646\u062f<\/span>.<\/p>\n<p align=\"right\"><span dir=\"RTL\" lang=\"AR-SA\">\u0627\u06cc\u0646 \u0648\u0628\u0633\u0627\u06cc\u062a\u200c\u0647\u0627 \u0645\u0645\u06a9\u0646 \u0627\u0633\u062a \u0627\u0637\u0644\u0627\u0639\u0627\u062a\u06cc \u0645\u0631\u0628\u0648\u0637 \u0628\u0647 \u0634\u0645\u0627 \u0631\u0627 \u062c\u0645\u0639\u200c\u0622\u0648\u0631\u06cc \u06a9\u0646\u0646\u062f\u060c \u0627\u0632 \u06a9\u0648\u06a9\u06cc\u200c\u0647\u0627 \u0627\u0633\u062a\u0641\u0627\u062f\u0647 \u06a9\u0646\u0646\u062f\u060c \u0631\u062f\u06cc\u0627\u0628\u06cc \u0633\u0648\u0645 \u0634\u062e\u0635 \u0627\u0636\u0627\u0641\u0647 \u0631\u0627 \u062c\u0627\u0633\u0627\u0632\u06cc \u06a9\u0646\u0646\u062f \u0648 \u062a\u0639\u0627\u0645\u0644 \u0634\u0645\u0627 \u0631\u0627 \u0628\u0627 \u0645\u062d\u062a\u0648\u0627\u06cc \u062a\u0639\u0628\u06cc\u0647 \u0634\u062f\u0647 \u0646\u0638\u0627\u0631\u062a \u06a9\u0646\u0646\u062f \u06a9\u0647 \u0634\u0627\u0645\u0644 \u0631\u062f\u06cc\u0627\u0628\u06cc \u062a\u0639\u0627\u0645\u0644 \u0634\u0645\u0627 \u0628\u0627 \u0645\u062d\u062a\u0648\u0627\u06cc \u062c\u0627\u0633\u0627\u0632\u06cc \u0634\u062f\u0647 \u0627\u0633\u062a \u0627\u06af\u0631 \u062d\u0633\u0627\u0628 \u06a9\u0627\u0631\u0628\u0631\u06cc \u062f\u0627\u0634\u062a\u0647 \u0648 \u0628\u0647 \u0622\u0646 \u0648\u0628\u0633\u0627\u06cc\u062a \u0648\u0627\u0631\u062f \u0634\u062f\u0647 \u0628\u0627\u0634\u06cc\u062f<\/span>.<\/p>\n<p align=\"right\">.<\/p>\n<p align=\"right\"><b><span dir=\"RTL\" lang=\"AR-SA\">\u062d\u0642\u0648\u0642\u06cc \u06a9\u0647 \u0628\u0631 \u0631\u0648\u06cc \u062f\u0627\u062f\u0647\u200c\u0647\u0627\u06cc\u062a\u0627\u0646 \u062f\u0627\u0631\u06cc\u062f<\/span><\/b><b><\/b><\/p>\n<p align=\"right\"><span dir=\"RTL\" lang=\"AR-SA\">\u0627\u06af\u0631 \u062f\u0631 \u062f\u0646\u06a9 \u062d\u0633\u0627\u0628 \u06a9\u0627\u0631\u0628\u0631\u06cc \u062f\u0627\u0631\u06cc\u062f \u06cc\u0627 \u0646\u0638\u0631\u0647\u0627 \u0631\u0627 \u062a\u0631\u06a9 \u06a9\u0631\u062f\u0647 \u0627\u06cc\u062f\u060c \u0645\u06cc\u200c\u062a\u0648\u0627\u0646\u06cc\u062f \u062f\u0631\u062e\u0648\u0627\u0633\u062a \u062f\u0631\u06cc\u0627\u0641\u062a \u06cc\u06a9 \u0641\u0627\u06cc\u0644 \u0635\u0627\u062f\u0631 \u0634\u062f\u0647 \u0627\u0632 \u0627\u0637\u0644\u0627\u0639\u0627\u062a \u0634\u062e\u0635\u06cc \u06a9\u0647 \u0645\u0627 \u062f\u0631 \u0645\u0648\u0631\u062f \u0634\u0645\u0627 \u0646\u06af\u0647 \u0645\u06cc\u200c\u062f\u0627\u0631\u06cc\u0645\u060c \u0627\u0632 \u062c\u0645\u0644\u0647 \u0647\u0631 \u06af\u0648\u0646\u0647 \u062f\u0627\u062f\u0647\u200c\u0627\u06cc \u06a9\u0647 \u0628\u0631\u0627\u06cc \u0645\u0627 \u0627\u0631\u0627\u0626\u0647 \u06a9\u0631\u062f\u0647 \u0627\u06cc\u062f. \u0647\u0645\u0686\u0646\u06cc\u0646 \u0645\u06cc\u200c\u062a\u0648\u0627\u0646\u06cc\u062f \u062f\u0631\u062e\u0648\u0627\u0633\u062a \u06a9\u0646\u06cc\u062f \u06a9\u0647 \u0645\u0627 \u0647\u0631 \u06af\u0648\u0646\u0647 \u0627\u0637\u0644\u0627\u0639\u0627\u062a \u0634\u062e\u0635\u06cc \u06a9\u0647 \u062f\u0631 \u0645\u0648\u0631\u062f \u0634\u0645\u0627 \u0646\u06af\u0647 \u062f\u0627\u0631\u06cc\u0645 \u067e\u0627\u06a9 \u06a9\u0646\u06cc\u0645. \u0627\u06cc\u0646 \u0634\u0627\u0645\u0644 \u0627\u0637\u0644\u0627\u0639\u0627\u062a\u06cc \u0646\u06cc\u0633\u062a \u06a9\u0647 \u0645\u0627 \u0645\u062c\u0628\u0648\u0631 \u0628\u0647 \u0646\u06af\u0647\u062f\u0627\u0631\u06cc \u0622\u0646\u0647\u0627 \u0628\u0631\u0627\u06cc \u0627\u0647\u062f\u0627\u0641 \u0627\u062f\u0627\u0631\u06cc\u060c \u0642\u0627\u0646\u0648\u0646\u06cc \u06cc\u0627 \u0627\u0645\u0646\u06cc\u062a\u06cc \u0628\u0627\u0634\u06cc\u0645<\/span>.<\/p>\n<p align=\"right\">.<\/p>\n<p dir=\"RTL\"><b><span lang=\"FA\">\u0642\u0648\u0627\u0646\u06cc\u0646 \u0627\u0633\u062a\u0641\u0627\u062f\u0647 \u0627\u0632 \u062f\u0646\u06a9<\/span><\/b><\/p>\n<p dir=\"RTL\"><span lang=\"AR-SA\">\u0645\u0627 \u062f\u0631 \u062a\u0644\u0627\u0634 \u0645\u0633\u062a\u0645\u0631 \u0628\u0631\u0627\u06cc \u0627\u0631\u0627\u0626\u0647 \u0633\u0631\u0648\u06cc\u0633\u06cc \u062f\u0642\u06cc\u0642 \u0648 \u0627\u06cc\u0645\u0646 \u0647\u0633\u062a\u06cc\u0645 \u0648 \u0627\u0645\u06cc\u062f\u0648\u0627\u0631\u06cc\u0645 \u0628\u062a\u0648\u0627\u0646\u06cc\u0645 \u0628\u0627 \u0628\u0631\u0637\u0631\u0641 \u06a9\u0631\u062f\u0646 \u0646\u0648\u0627\u0642\u0635\u060c \u0631\u0636\u0627\u06cc\u062a \u062a\u0645\u0627\u0645 \u06a9\u0627\u0631\u0628\u0631\u0627\u0646 \u0631\u0627 \u062c\u0644\u0628 \u06a9\u0646\u06cc\u0645\u060c \u0627\u0645\u0627 \u062c\u0632 \u0645\u0648\u0627\u0631\u062f\u06cc \u06a9\u0647 \u0635\u0631\u0627\u062d\u062a\u0627\u064b \u062f\u0631 \u0627\u06cc\u0646 \u0633\u0646\u062f \u0648 \u0627\u0633\u0646\u0627\u062f \u0645\u0631\u0628\u0648\u0637 \u0628\u0647 \u0634\u0631\u0627\u06cc\u0637 \u0627\u0633\u062a\u0641\u0627\u062f\u0647 \u0627\u0632 \u062f\u0646\u06a9 \u0630\u06a9\u0631 \u0634\u062f\u0647\u060c \u0647\u06cc\u0686\u200c\u06af\u0648\u0646\u0647 \u062a\u0639\u0647\u062f\u06cc \u0646\u0633\u0628\u062a \u0628\u0647 \u0634\u06a9\u0644 \u0648 \u0645\u062d\u062a\u0648\u0627\u06cc \u0633\u0631\u0648\u06cc\u0633\u200c\u0647\u0627\u06cc \u0627\u0631\u0627\u0626\u0647 \u0634\u062f\u0647 \u062a\u0648\u0633\u0637 \u0634\u0631\u06a9\u062a\u200c\u0647\u0627\u06cc \u062f\u0648\u0644\u062a\u06cc\u060c \u062e\u0635\u0648\u0635\u06cc \u06cc\u0627 \u0627\u067e\u0631\u0627\u062a\u0648\u0631\u0647\u0627 \u0646\u062f\u0627\u0631\u06cc\u0645<\/span>.<b><\/b><\/p>\n<p dir=\"RTL\"><span lang=\"AR-SA\">\u0633\u0648\u0621\u0627\u0633\u062a\u0641\u0627\u062f\u0647 \u0627\u0632 \u0633\u0631\u0648\u06cc\u0633\u200c\u0647\u0627\u06cc \u062f\u0646\u06a9 \u0628\u0647 \u0647\u0631 \u0634\u06a9\u0644\u060c \u0627\u0633\u062a\u0641\u0627\u062f\u0647 \u0627\u0632 \u0628\u0631\u0646\u0627\u0645\u0647\u200c\u0647\u0627\u06cc \u0645\u062e\u0631\u0628 \u0648 \u062c\u0627\u0633\u0648\u0633\u06cc\u060c \u062a\u0644\u0627\u0634 \u0628\u0631\u0627\u06cc \u0648\u0631\u0648\u062f \u0628\u0647 \u062d\u0633\u0627\u0628\u200c \u06a9\u0627\u0631\u0628\u0631\u06cc \u063a\u06cc\u0631 \u0627\u0632 \u0631\u0648\u0634 \u0645\u0639\u0645\u0648\u0644 \u0628\u0631\u0627\u06cc \u06a9\u0627\u0631\u0628\u0631\u0627\u0646\u060c \u0627\u0633\u062a\u0641\u0627\u062f\u0647 \u0627\u0632 \u0631\u0628\u0627\u062a\u200c\u0647\u0627 \u0648 \u0647\u0631 \u0646\u0648\u0639 \u0631\u0648\u0634 \u0645\u062e\u0631\u0628 \u0628\u0631\u0627\u06cc \u062f\u0633\u062a\u0631\u0633\u06cc \u0628\u0647 \u0627\u0637\u0644\u0627\u0639\u0627\u062a \u0627\u067e\u0644\u06cc\u06a9\u06cc\u0634\u0646 \u0648 \u0645\u062d\u062a\u0648\u06cc\u0627\u062a \u0622\u0646 \u0627\u0632 \u0637\u0631\u06cc\u0642 \u0647\u0631 \u0633\u06cc\u0633\u062a\u0645 \u0648 \u0634\u0628\u06a9\u0647\u060c \u0627\u06cc\u062c\u0627\u062f \u0627\u062e\u062a\u0644\u0627\u0644 \u0648 \u062a\u062d\u0645\u06cc\u0644 \u0628\u0627\u0631 \u0627\u0636\u0627\u0641\u06cc \u0628\u0647 \u0647\u0631 \u06cc\u06a9 \u0627\u0632 \u0633\u0631\u0648\u06cc\u0633\u200c\u0647\u0627 \u0648 \u0633\u0631\u0648\u0631\u0647\u0627\u06cc \u062f\u0646\u06a9 \u0645\u0645\u0646\u0648\u0639 \u0627\u0633\u062a \u0648 \u062f\u0646\u06a9 \u062f\u0631 \u0635\u0648\u0631\u062a \u0645\u0634\u0627\u0647\u062f\u0647 \u0686\u0646\u06cc\u0646 \u0641\u0639\u0627\u0644\u06cc\u062a\u200c\u0647\u0627\u06cc\u06cc \u062d\u0633\u0627\u0628 \u06a9\u0627\u0631\u0628\u0631 \u0645\u062a\u062e\u0644\u0641 \u0631\u0627 \u0645\u0633\u062f\u0648\u062f \u0645\u06cc\u200c\u06a9\u0646\u062f \u0648 \u0645\u0648\u0627\u0631\u062f \u0631\u0627 \u0628\u0647 \u0635\u0648\u0631\u062a \u0642\u0627\u0646\u0648\u0646\u06cc \u067e\u06cc\u06af\u06cc\u0631\u06cc \u062e\u0648\u0627\u0647\u062f \u06a9\u0631\u062f. \u0627\u0633\u062a\u0641\u0627\u062f\u0647 \u0627\u0632 \u0633\u0631\u0648\u06cc\u0633\u200c\u0647\u0627\u06cc \u0645\u0627 \u062f\u0631 \u0631\u0627\u0633\u062a\u0627\u06cc \u0646\u0642\u0636 \u062d\u0642\u0648\u0642 \u0627\u0641\u0631\u0627\u062f \u0648 \u0642\u0627\u0646\u0648\u0646 \u062c\u0627\u0631\u06cc \u062f\u0631 \u06a9\u0634\u0648\u0631\u060c \u0645\u0645\u0646\u0648\u0639 \u0627\u0633\u062a \u0648 \u062f\u0646\u06a9 \u062f\u0631\u0627\u06cc\u0646\u200c \u0628\u0627\u0631\u0647 \u0647\u06cc\u0686 \u0645\u0633\u0626\u0648\u0644\u06cc\u062a\u06cc \u0646\u062f\u0627\u0631\u062f<\/span>.<\/p>\n<\/div>\n","protected":false},"excerpt":{"rendered":"<p>\u0646\u0634\u0627\u0646\u06cc \u0648\u0628\u200c\u0633\u0627\u06cc\u062a \u0645\u0627: http:\/\/donak.ir \u0686\u0647 \u0645\u062c\u0648\u0632\u0647\u0627\u06cc\u06cc \u0631\u0627 \u0646\u06cc\u0627\u0632 \u062f\u0627\u0631\u06cc\u0645 \u0648 \u0686\u0631\u0627 \u062e\u0648\u0627\u0646\u062f\u0646 \u0645\u062e\u0627\u0637\u0628\u06cc\u0646 \u0628\u0631\u0627\u06cc \u0631\u0627\u062d\u062a\u06cc \u062f\u0631 \u0627\u0633\u062a\u0641\u0627\u062f\u0647 \u0627\u0632 \u0627\u067e\u0644\u06cc\u06a9\u06cc\u0634\u0646 \u0648 \u062e\u0631\u06cc\u062f \u0633\u0631\u06cc\u0639 \u0634\u0627\u0631\u0698 \u0628\u0631\u0627\u06cc \u062f\u0648\u0633\u062a\u0627\u0646 \u0645\u0627 \u0628\u0647 \u0645\u062c\u0648\u0632 \u062f\u0633\u062a\u0631\u0633\u06cc \u0628\u0647&#8230;<\/p>\n","protected":false},"author":1,"featured_media":0,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":[],"_links":{"self":[{"href":"http:\/\/donak.ir\/wp-json\/wp\/v2\/pages\/133"}],"collection":[{"href":"http:\/\/donak.ir\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"http:\/\/donak.ir\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"http:\/\/donak.ir\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/donak.ir\/wp-json\/wp\/v2\/comments?post=133"}],"version-history":[{"count":3,"href":"http:\/\/donak.ir\/wp-json\/wp\/v2\/pages\/133\/revisions"}],"predecessor-version":[{"id":137,"href":"http:\/\/donak.ir\/wp-json\/wp\/v2\/pages\/133\/revisions\/137"}],"wp:attachment":[{"href":"http:\/\/donak.ir\/wp-json\/wp\/v2\/media?parent=133"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}